[
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Westzaan",
        "working_hour": "8 - 40",
        "employment": "Fulltime (startersfunctie), Weekendwerk",
        "salary": "Tussen 13,14 en 17,08 per uur",
        "job_title": "Word fulltime logistiek medewerker bij PostNL in Westzaan",
        "p1": "Ben jij opzoek naar een baan binnen de logistiek? Word dan fulltime logistiek medewerker in Westzaan.",
        "p2": "Als fulltime logistiek medewerker in Westzaan ben jij verantwoordelijk om ervoor te zorgen dat het sorteringsproces soepel verloopt. Wat kan je hierbij verwachten? Karren vol pakketten verplaatsen van A naar B en het plaatsen van pakketten op de lopende band. Voor deze baan is het belangrijk dat je fit bent, want de pakketten kunnen namelijk tot 30 kilo zijn! Wat ga je verdienen?",
        "p3": "Je ontvangt een bruto-uurloon van €13,14, dit is vanaf 21 jaar en ouder. Hiernaast ontvang je ook toeslagen, bouw je vakantie-uren (10%) en vakantiegeld (8%) op.",
        "p4": "Wat zijn de werkdagen en tijden?",
        "p5": "Op dit depot wordt er gewerkt van maandag t/m vrijdag. Jouw werktijden zullen tussen 17:45 en 01:30 uur zijn! Door de drukte na het weekend begint het proces om 17:45 uur. Dinsdag t/m vrijdag is dit een uurtje later, namelijk 18:45 uur. Tussen 22:00 en 01:30 ontvang je ook nog eens toeslagen, hoe chill is dat?",
        "p6": "Liever niet fulltime, maar parttime werken? Ook dat is een optie. Jij kan namelijk zelf aangeven op welke avonden je beschikbaar bent voor werk. De dagen waarop je werkt stem je dan af met onze planner.",
        "p7": "Is deze baan precies waarnaar jij op zoek bent? Wacht dan niet langer met solliciteren. Wij zijn namelijk per direct op zoek naar nieuwe collega's.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Eindhoven",
        "working_hour": "12 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 6,61 en 13,29 per uur",
        "job_title": "Bijbaan tot 13,29 per uur bij tankstation in Eindhoven",
        "p1": "Heb jij naast je studie extra vrije tijd over? Start dan met een bijbaan als kassamedewerker bij de bakkerij van een tankstation in Eindhoven.",
        "p2": "Bij ons vind je de perfecte bijbaan als kassamedewerker in een tankstation gelegen in het bruisende zuiden van Eindhoven. Dit tankstation is een trots lid van een groot netwerk van tankstations verspreid over Nederland. Wat ons bijzonder maakt? Naast onze gebruikelijke shop hebben we ook een eigen bakkerij die dagelijks zorgt voor de meest smakelijke verse broodjes, snacks en drankjes.",
        "p3": "Als onderdeel van ons team krijg jij de kans om deze verrukkelijke broodjes, snacks en drankjes te bereiden. Jouw glimlach en vaardigheden maken het verschil en zorgen ervoor dat onze gasten met een tevreden glimlach weer vertrekken.",
        "p4": "Niet alleen bereid je de lekkernijen voor, maar je handelt ook de betalingen af bij de kassa. Je draagt bij aan een vlekkeloze uitstraling van het tankstation. Dat betekent dat alles schoon, georganiseerd en goed gevuld is. Samen met je team zorg je voor een aantrekkelijke presentatie en inrichting van de bakkerij.",
        "p5": "Je stapt in een warm, knus team en samen streven jullie ernaar om de gasten een heerlijk moment van ontspanning te bieden tijdens hun tankstop. Klinkt dit als de ideale bijbaan voor jou? Join ons team en maak van elke werkdag een smakelijk avontuur!",
        "p6": "Werkdagen en werktijdenAls bijbaan kan je al vanaf 12 uur aan de slag, heb je vakantie of kun je meer werken dan kun je tot wel 38 uur aan de slag. Het tankstation is van maandag tot en met zondag geopend. Je wordt om de week ingepland in het weekend. Je diensten variëren en de shifts zijn van:- 05:30 - 14:15 uur;- 08:00 - 16:00 uur; of - 14:15 - 22:15 uur.",
        "p7": "Het tankstation is bereikbaar met het ov, de fiets/scooter of met de auto.",
        "p8": "SalarisJe salaris is afhankelijk van je leeftijd. Op feestdagen krijg je een extra toeslag van 50%.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Roden",
        "working_hour": "6 - 10",
        "employment": "Parttime (overdag), Avondwerk",
        "salary": "13,32 per uur",
        "job_title": "Word magazijnmedewerker bij FedEx in Roden",
        "p1": "Afwisselende taken, een goed salaris en de kans om je heftruckcertificaat te behalen! Dit kan als magazijnmedewerker bij FedEx in Roden.",
        "p2": "Wat ga je doen?",
        "p3": "Als parttime magazijnmedewerker bij FedEx in Roden ben jij samen met je collega's verantwoordelijk voor het verwerken van alle binnenkomende en uitgaande pakketten. Jij helpt van a tot z bij het sorteerproces. Een vrachtwagen of bus komt aan met vracht. Deze vracht moet gelost worden en binnen het magazijn door een aantal sorteerstappen om vervolgens op de juiste tijd de deur weer uit te kunnen. Is een pakket beschadigd? Jij krijgt geen paniek en zorgt dat het pakket gerepareerd de deur weer uit kan.",
        "p4": "Werkdagen en - tijden:",
        "p5": "Als magazijnmedewerker kan je normaal gesproken elke dag bij FedEx aan de slag. De ene week is het wat drukker als de andere, maar de tijden zijn van maandag t/m vrijdag in de avond van 16:30-18:45 uur.  We kunnen geen garantie geven dat je alle dagen ingepland zal worden, maar we gaan ervan uit dat je zoveel mogelijk ingepland kan worden als nodig is!",
        "p6": "Een Verklaring Geen BezwaarVoor jouw werkzaamheden bij FedEx is een veiligheidsonderzoek Burgerluchtvaart nodig. Deze procedure neemt gemiddeld 4 tot 8 weken in beslag. Wees je er van bewust dat je kan starten als je VGB binnen is.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Best",
        "working_hour": "12 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 6,61 en 12,62 per uur",
        "job_title": "Flexibele bijbaan kassamedewerker bij tankstation in Best",
        "p1": "Tijd over naast je studie? Dan is deze flexibele bijbaan in Best iets voor jou! Start als kassamedewerker bij een tankstation!",
        "p2": "Dit is een hele leuke flexibele bijbaan voor bijvoorbeeld naast je studie, maar natuurlijk mag iedereen solliciteren! Je gaat aan de slag als kassamedewerker bij een tankstation in Best.",
        "p3": "Bij ons tankstation verwelkom jij als kassamedewerker met enthousiasme onze klanten. Gevestigd nabij het industrieterrein Nieuw Acht, zijn we onderdeel van een uitgebreide keten van tankstations. Binnenkort breiden we ons aanbod uit met aantrekkelijke horecamogelijkheden, waaronder een broodjeszaak.",
        "p4": "Jouw werkterrein strekt zich uit achter de kassa! Hier zorg je ervoor dat elke klant een stap dichter bij een vlotte aankoop en een tevreden glimlach komt. Tanken, snacks en een overzichtelijke, goed georganiseerde winkel vormen onze basis. Je verantwoordelijkheden omvatten onder andere:",
        "p5": "- Het handhaven van een opgeruimde en nette omgeving - Af en toe schoonmaakwerkzaamheden - Bijvullen van schappen die leeg raken - Verkoop, met nadruk op speciale aanbiedingen",
        "p6": "Of je nu als teamlid samenwerkt of zelfstandig opereert, jouw inzet voor klanttevredenheid staat voorop!",
        "p7": "Werkdagen en salaris Als bijbaan kan je al vanaf 12 uur aan de slag, heb je vakantie of kun je meer werken dan kun je tot wel 38 uur aan de slag. Het tankstation is van maandag tot en met zondag geopend. Je wordt om de week ingepland in het weekend.",
        "p8": "De shifttijden zijn:",
        "p9": "Je salaris is afhankelijk van je leeftijd. Werk je op feestdagen? Dan krijg je een extra toeslag van 50%."
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Nieuw-Vennep",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.900 en 3.750 Per maand",
        "job_title": "Fulltime financieel administratief medewerker in Nieuw-Vennep",
        "p1": "Ga aan de slag als financieel-administratief medewerker in Nieuw-Vennep en verdien een aantrekkelijk salaris tussen € 2.900 en € 3.750 per maand!",
        "p2": "Zoek jij een uitdagende baan als fulltime financieel-administratief medewerker in Nieuw-Vennep? Dan hebben wij de perfecte vacature voor jou! Als onderdeel van het financiële team word jij verantwoordelijk voor het verwerken van financiële gegevens en documenten, het bijhouden en controleren van de boekhouding en het opstellen van facturen en betalingen.Je komt te werken bij een bedrijf in Nieuw-Vennep die zich bezighoudt met innovatie op het gebied van betaalsystemen. Het bedrijft levert meet & betaalsystemen aan alle bedrijven op heel de wereld, vet toch! Zo hebben ze een eigen app ontwikkeld die betalingen kan verwerken op alle apparaten die zijn aangesloten op het systeem. Dit kunnen oplaadpalen zijn voor een auto, een snoep automaten, kluisjes maar ook QR-codes. Als financieel-administratief medewerker ben je verantwoordelijk voor:",
        "p3": "We zijn op zoek naar iemand die aantoonbare werkervaring heeft opgedaan in een soortgelijke functie & dus gelijk aan de slag kan.",
        "p4": "",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Nieuw-Vennep | Administratieve vacatures | Financiële vacatures | Vacatures administratief medewerker | Vacatures backoffice medewerker | Vacatures financieel adviseur | Vacatures financieel medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO | HBO | Universiteit",
        "p9": "Wouter Teunissen, bereikbaar op tel. 023-5123030 of 0623348204"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Rotterdam",
        "working_hour": "16 - 35",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk",
        "salary": "12,50 per uur",
        "job_title": "Begin als logistiek medewerker in de avond bij DHL in Rotterdam",
        "p1": "Wil jij zelf je rooster bepalen en sporten terwijl je aan het werk bent? Word dan magazijnmedewerker bij DHL in Rotterdam!",
        "p2": "Functieomschrijving",
        "p3": "Als magazijnmedewerker bij DHL in Rotterdam ben je verantwoordelijk voor het verwerken, sorteren, scannen, laden en lossen van zendingen. Er komen verschillende soorten pakketten binnen, het kan dus ook zijn dat je pakketten krijgt die 20KG wegen! Het is dus belangrijk om fysiek sterk te zijn. Er zijn zowel avond als nacht diensten, hierdoor heb jij overdag vrij en kan je lekker van de zon genieten.",
        "p4": "Wie ben jij?",
        "p5": "Voor de functie van magazijnmedewerker bij DHL in Rotterdam zijn wij op zoek naar iemand die nauwkeurig, betrouwbaar en enthousiast is. Daarnaast is het ook belangrijk dat je vooruit kan denken en voor elk probleem een passende oplossing kan vinden. Zo kan jij ervoor zorgen dat het verwerkingsproces zo soepel mogelijk verloopt.",
        "p6": "Werkdagen en -tijden",
        "p7": "Je bent voor minimaal 3 avonden beschikbaar tussen maandag en vrijdag. Een vereiste is om op vrijdagavond beschikbaar te zijn. Jouw werkdag begint tussen 17:00 uur - 18:00 uur en eindigt rond 00:00 uur. Ben je voor meer dan 3 avonden beschikbaar, dan is dit natuurlijk ook mogelijk.",
        "p8": "Salaris en toeslagen",
        "p9": "Bij DHL in Rotterdam verdien je € 12,50 per uur. Dagelijks tussen 18.00 uur - 20.00 uur is er een toeslag van 112,50%, tussen 20.00 uur - 00.00 uur is er een toeslag van 125% en vanaf 00.00 uur is er een toeslag van 130%. Dat is nog niet alles, op zaterdagnacht vanaf 00.00 uur is er namelijk een toeslag van 150%. Hoe lekker is dat!"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.700 en 3.200 Per maand",
        "job_title": "Fulltime accountmanager bij gezellig bedrijf in Eindhoven",
        "p1": "Start als fulltime accountmanager bij gezellig bedrijf in Eindhoven en krijg een competitief salaris van € 2.700 - € 3.200 per maand!",
        "p2": "Wil jij als fulltime accountmanager aan de slag en ben je op zoek naar een uitdagende fulltime functie? Dan hebben wij de perfecte vacature voor jou bij een gezellig bedrijf in Eindhoven! Dit bedrijf is gespecialiseerd in begeleiding geven aan bedrijven over allerlei onderwerpen met behulp van een voor hun ingericht online feedback-platform waarmee ze hun eigen feedbackprogramma opzetten. Hiermee krijgen ze inzicht in hoe hun klanten en medewerkers over hen denken op allerlei gebied: productreviews, klantreizen, medewerkerstevredenheid en nog veel meer! Dit doe je voor de vetste klanten zoals Bol.com, de Postcodeloterij en Eneco!",
        "p3": "Als accountmanager ben jij het vertrouwde aanspreekpunt voor onze opdrachtgevers. Je bouwt en onderhoudt klantrelaties en fungeert als de ideale sparringpartner voor onze klanten. Je verantwoordelijkheden als accountmanager zijn divers en uitdagend. Je ondersteunt klanten bij het inrichten en uitvoeren van hun feedbackprocessen. Hierbij werk je nauw samen met het accountteam en benut je elkaars expertises. Je zorgt voor een goede verbinding tussen afspraken en uitvoering, waarbij je jouw projectmanagementvaardigheden inzet. Daarnaast speel je een inhoudelijke rol waarin je op conceptueel niveau adviseert en ondersteunt bij de inrichting en uitvoering van feedbackprogramma's. Je bent creatief, vernieuwend en onmisbaar als sparringpartner voor onze opdrachtgevers.Wat maakt deze functie nog aantrekkelijker?",
        "p4": "Naast een aantrekkelijk salaris van € 2.700 - € 3.200 per maand bieden wij een uitgebreid pakket aan secundaire arbeidsvoorwaarden. Denk hierbij aan een collectieve zorgverzekering met een tegemoetkoming van 50% van de basispremie, een pensioenregeling en 25 vakantiedagen. Bovendien ontvang je een ongelimiteerde reiskostenvergoeding en voorziet het bedrijf je van een laptop en telefoon! Ook krijg je de mogelijkheid om trainingen en cursussen te volgen om jezelf verder te ontwikkelen binnen het bedrijf. En als kers op de taart zijn er doorgroeimogelijkheden naar een senior functie. Daarnaast wordt er écht gekeken naar jouw interesses en kwaliteiten.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Eindhoven | Projectmanager vacatures | Sales vacatures | Vacatures accountmanager | Fulltime (startersfunctie) | Parttime (overdag) | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO",
        "location": "Breda",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.300 en 3.000 Per maand",
        "job_title": "Fulltime sales medewerker in Breda",
        "p1": "Word sales medewerker in Breda en verdien een competitief salaris tussen € 2.300 en € 3.000 per maand! Start jouw carrière in sales vandaag nog!",
        "p2": "Wil jij werken als sales medewerker in het bruisende Breda? Dan hebben wij dé uitdaging voor jou! Als sales medewerker ben jij verantwoordelijk voor het genereren van leads, het benaderen van potentiële klanten en het behalen van verkoopdoelen. Je gaat actief op zoek naar nieuwe kansen en bouwt daarnaast sterke relaties op met bestaande klanten. Jij bent het gezicht van het bedrijf en zorgt ervoor dat klanten keer op keer tevreden zijn.Een aantrekkelijk salaris en meer!Naast de uitdagende werkzaamheden bieden wij jou een aantrekkelijk salaris tussen de € 2.300 en € 3.000 per maand. Maar dat is niet alles! Als sales medewerker krijg je de kans om jezelf verder te ontwikkelen en te groeien in je functie. Jouw succes wordt beloond en jouw inzet wordt gewaardeerd. Daarnaast werk je in een levendige omgeving waar geen dag hetzelfde is. Jouw skills en verantwoordelijkhedenOm succesvol te zijn in deze functie, beschik je over uitstekende communicatieve vaardigheden en ben je in staat om potentiële klanten actief te benaderen. Je weet relaties op te bouwen en te onderhouden, en je hebt ervaring met het behalen van verkoopdoelen. Daarnaast geef je productpresentaties en demonstraties en ben je verantwoordelijk voor het opstellen en opvolgen van offertes. Je hebt minimaal een mbo4 werk- en denkniveau en je bent gedreven om te slagen in de sales.Werken in BredaBreda, een bruisende stad vol gezelligheid en historie. Hier ga jij aan de slag als sales medewerker, in een team van enthousiaste collega's. Je werkt van maandag tot en met vrijdag, waardoor je in het weekend volop kunt genieten van alles wat Breda te bieden heeft.Ben jij klaar voor deze uitdaging? Solliciteer dan direct en wie weet verwelkomen wij jou binnenkort als onze nieuwe sales medewerker in Breda!",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Breda | Marketing vacatures | Sales vacatures | Vacatures commercieel medewerker | Vacatures communicatiemedewerker | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO",
        "p7": "Menno den Berger, bereikbaar op tel. 0651601906",
        "p8": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!",
        "p9": "Er zijn op dit moment geen vergelijkbare functies"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "8 - 24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "14,48 per uur",
        "job_title": "Verdien €14,48 als Servicemedewerker NS in Amsterdam",
        "p1": "Help reizigers veilig op weg met de nieuwe ov-fiets en speel een belangrijke rol in hun reiservaring. Word Servicemedewerker bij NS in Amsterdam.",
        "p2": "Vanaf 19 september zullen twee weken lang op alle stations in Amsterdam de nieuwe ov-fietsen worden uitgerold. Er is namelijk afgelopen maanden hard gewerkt om het fietsslot te vernieuwen. In plaats van een fysieke sleutel, kan je nu met jouw OV-chipkaart het slot openen. Om dit in goede banen te leiden, zijn wij op zoek naar jou! Als servicemedewerker ben je niet alleen het visitekaartje van NS, maar zal je ook een essentiële rol spelen bij het in- en uitlenen van de nieuwe ov-fietsen.",
        "p3": "Als Servicemedewerker NS in Amsterdam sta je klaar om reizigers te informeren en te assisteren bij het gebruik van de nieuwe ov-fietsen en zorg je ervoor dat zij veilig hun reis voort kunnen zetten. Je helpt hen bij het gebruik van het nieuwe slot en fungeert als aanspreekpunt voor het in- en uitlenen van de nieuwe ov-fietsen. Met je meest vriendelijke en open houding beantwoord je al deze vragen.",
        "p4": "De werktijden variëren per dag van 07:00 uur tot 01:00 uur. Belangrijk dus dat je dicht bij het station woont. Als je ook op maandagochtend beschikbaar bent, heb je een streepje voor. Tot slot kan het zijn dat je tijdens je dienst op een ander station in Amsterdam harder nodig bent, dus het kan voorkomen dat je tijdens je dienst naar een ander station afreist.",
        "p5": "",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Amsterdam | Callcenter vacatures | Vacatures promotiewerk | Parttime (overdag) | Avondwerk | Weekendwerk | Vakantiewerk | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Avondwerk",
        "salary": "13,22 per uur",
        "job_title": "Fulltime magazijn medewerker bij Sligro in Amsterdam",
        "p1": "Bij Sligro in Amsterdam kan jij nu in de avonduren aan de slag als fulltime magazijn medewerker!",
        "p2": "Jij komt te werken in een groot magazijn met een divers assortiment. De orders die binnenkomen ga jij zo snel mogelijk bij elkaar verzamelen en vervolgens verzendklaar maken, zodat de chauffeur dezelfde avond nog kan vertrekken om de bestelling te gaan leveren.",
        "p3": "Bij deze functie is het belangrijk dat je snel te werk gaat. Je probeert namelijk om zoveel mogelijk orders in jouw shift af te werken. Hierbij is het natuurlijk wel belangrijk dat je dit zorgvuldig doet.",
        "p4": "Tijdens het verzamelen van de orders, voer je ook meteen kwaliteitscontroles op de producten uit. Hierbij ben je nauwkeurig en check je op eventuele breuken of beschadigingen.",
        "p5": "Aan het einde van je shift zorg je samen met je collega's ervoor dat het magazijn weer netjes is en ruimen jullie gezamenlijk alles op.",
        "p6": "",
        "p7": "Wanneer ga je werken?",
        "p8": "Jij gaat fulltime aan de slag van maandag t/m vrijdag. De werktijden zijn steeds van 13:00 uur tot 21:00 uur.",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Traineeships",
        "salary": "Tussen 2.500 en 2.700 Per maand",
        "job_title": "Start als financieel medewerker bij de Volksbank in Utrecht",
        "p1": "Altijd al in dossiers willen duiken van zakelijke klanten met een restschuld en sparren over hoe dit opgelost kan worden? Lees dan verder!",
        "p2": "Als financieel medewerker bij de Volksbank in Utrecht draag je de verantwoordelijkheid over dossiers van zakelijke klanten welke roodstanden en kredieten bevatten. Het gaat hier om ondernemingen die ongelukkig zijn uitgepakt en nu met een restschuld zitten. Aan jou de taak om samen met de klant rond de tafel te gaan en te bekijken hoe dit weer rechtgetrokken kan worden. Zoals je begrijpt, is er voor elke case een andere aanpak vereist. De ene klant zit in een geheel andere situatie dan de ander. Samen met de klant stippel je een plan uit om de restschuld, na de verkoop van de onderneming, weg te werken. Hoe ziet de schuld er bijvoorbeeld uit na verkoop van het onderpand? Jij monitort dit en zet een plan van aanpak uit. Hierbij is het belangrijk dat je je goed kunt verplaatsen in de klant, maar tegelijkertijd ook de reputatie van de Volksbank in je achterhoofd houdt. Een functie met veel variatie en verantwoordelijkheid dus! Gesprekken kunnen een emotioneel tintje hebbben. Daarom is het belangrijk dat je goed kan luisteren en over emphatisch vermogen beschikt.",
        "p3": "Over de VolksbankDe Volksbank is een bank die het belangrijk vindt een maatschappelijke impact te maken. De bank bestaat uit vier bankmerken die allemaal dezelfde belofte uitdragen: beter voor elkaar. Ieder merk draagt vanuit een eigen maatschappelijk profiel aan bij deze belofte. Je komt dus te werken bij een bank waarbij het niet alleen om geld draait, maar ook om een beter Nederland!",
        "p4": "Talent ProgramDeze functie kan je bekleden door middel van ons talent program. Wij bieden een uniek traineeship aan, waarbij je jezelf zowel op persoonlijk als op commercieel vlak ontwikkelt. Dit doe je door twee softskill trainingen te volgen naar keuze. Wij hebben een overeenstemming met de banken en verzekeraars waarmee wij samenwerken, zodat je hier vrijstelling voor krijgt en uiteraard gewoon wordt doorbetaald. Ook behaal je via ons talent program kosteloos twee Wft certificeringen zodat jij je kan ontplooien tot ware professional in dit vakgebied. Dit alles doe je onder persoonlijke begeleiding van een talent manager. Dit is iemand die gespecialiseerd is in het monitoren van jouw loopbaan.",
        "p5": "",
        "p6": "",
        "p7": "Heb je vragen over deze vacature? Mail, bel of app Tim Tuijt (Recruiter) gerust op +31 6 51467783 / t.tuijt@youngcapital.nl.",
        "p8": "",
        "p9": "Voor deze functie zoeken wij iemand met een daadkrachtige persoonlijkheid, een analytisch vermogen en iemand die niet bang is zijn/haar mening te geven. Je communicatie vaardigheden zijn uitstekend en je bent een teamplayer."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam, Haarlem",
        "working_hour": "36",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan, Traineeships",
        "salary": "2.500 Per maand",
        "job_title": "Word Financieel Adviseur bij SNS Bank in Amsterdam Osdorp",
        "p1": "Word met jouw vaardigheden het gezicht van onze winkel als Financieel Adviseur bij SNS Bank in Amsterdam Osdorp!",
        "p2": "In deze rol richt jij je volledig op persoonlijk contact. Je verwelkomt klanten met open armen en zorgt ervoor dat ze met een gerust gevoel vertrekken. Geweldig, toch?",
        "p3": "Jouw klantgerichtheid gaat verder dan alleen een glimlach en een kopje koffie. Als een klant naar je toe komt met een geblokkeerde pas, zorg jij ervoor dat deze gedeblokkeerd wordt en kijk je of je de klant verder nog ergens mee kan helpen. Je begeleidt klanten naar de juiste adviseurs en speelt een indirecte rol bij belangrijke gebeurtenissen in hun leven.",
        "p4": "Hoe ziet je dag eruit?",
        "p5": "Elke ochtend start je met je collega's. Bespreken hoe gisteren ging, hoe jullie vandaag beter kunnen presteren en hoe jullie uitdagingen in de toekomst kunnen aangaan. Vervolgens gaan jullie aan de slag. Je neemt telefoontjes aan, handelt klachten af en chat met klanten. Klanten kunnen ook gewoon het pand van SNS binnen stappen, dus naast digitaal contact heb je ook te maken met persoonlijk contact. Als klanten naar SNS bellen/binnen lopen met vraagstukken over sparen, leningen en verzekeringen, ben jij daar dus om het verschil te maken. Als je ambitie hebt, bieden we je mogelijkheden om persoonlijk te groeien en stappen te zetten in je carrière.",
        "p6": "Wie ben jij?",
        "p7": "Je hebt een sterk commercieel inzicht. Je vindt het leuk om klanten te informeren over de producten en diensten van SNS Bank en met je servicegerichtheid zorg je ervoor dat klanten een positieve indruk krijgen van SNS. Als een klant een vraag heeft over een betaalrekening, help je hen zo goed mogelijk en stel je verdiepende vragen. Misschien is je klant wel geïnteresseerd in het openen van een spaarrekening of wil je weten waar hun verzekeringen lopen. Met jouw kennis van onze producten probeer je klanten op verschillende vlakken van dienst te zijn.",
        "p8": "",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Den Haag",
        "working_hour": "10 - 31",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 2.660 en 3.545 Per maand",
        "job_title": "Parttime online game presenter bij een casino in Den Haag",
        "p1": "Ben jij klantgericht, een geboren entertainer met vlotte babbel die niet cameraschuw is? Word dan online game presenter voor een casino in Den Haag.",
        "p2": "Entertainen zit in jouw bloedAls online game presenter voor een casino aan het strand in Den Haag ga jij aan de slag met verschillende spellen, van blackjack tot aan roulette. Je start je dag in de kleedkamer waar jij de visagie in gaat en je bedrijfskleding aantrekt. Daarna stap je voor de camera en zorg jij ervoor dat de online spelers een onvergetelijke ervaring krijgen wanneer zij aan het spelen zijn. Door jouw respectvolle manier van begeleiden van spellen zorg jij ervoor dat de online spelers graag bij jou terug komen. Als echte entertainer weet jij precies wat je moet doen om de online gasten bezig te houden. Met jouw goede gevoel voor humor en presentatieskills zorg jij voor een leuke sfeer tijdens het spel, zodat niet alleen de online gasten het naar hun zin hebben, maar jij ook!",
        "p3": "Jij wordt met een opleiding helemaal klaargestoomd voor de job Ben je nog niet goed bekend met casinospellen? No problem! Wanneer jij gaat starten word je helemaal opgeleid tot een echte professional. Je zult beginnen met een 3 weekse opleiding waarin je van A tot Z wordt meegenomen zodat je na de opleiding helemaal ready to go ben. Na de training ben jij helemaal klaar voor het presenteren van de online spellen!",
        "p4": "Wanneer ga jij aan de slag? Als online game presenter voor een casino in Den Haag kan je voor 10 uur, 21 uur of maximaal 30 uur aan de slag. Het online casino is 24/7 geopend. Het rooster wisselt wekelijks, dus je wordt flexibel ingepland. De diensten kunnen variëren van 's ochtends vroeg tot midden in de nacht. Eigen vervoer is een must, want het OV rijdt niet de hele avond.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Den Haag | Vacatures promotiewerk | Vacatures toerisme | Hostess vacatures | Fulltime (startersfunctie) | Parttime (overdag) | Avondwerk | Weekendwerk | MBO | HBO"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk, Tijdelijke fulltime baan, Thuiswerk",
        "salary": "Tussen 10,00 en 12,00 per uur",
        "job_title": "Thuiswerken als telefonisch verkoper",
        "p1": "Lekker verdienen en volledig vanuit huis kunnen werken? Ben jij commercieel aangelegd en salesgericht? Dan zoeken wij jou als telefonisch verkoper.",
        "p2": "Als Sales Medewerker voor een grote Telecom bedrijf ben jij de persoon die klanten te woord staat wanneer ze willen opzeggen, of juist iets willen afsluiten. Jouw taak is om deze klanten te behouden door hen een passende oplossing te bieden. Je hebt ook de mogelijkheid om tijdens het gesprek een nieuwe dienst aan te bieden. Een commerciële mindset en sales leuk vinden is essentieel voor deze functie, omdat jouw doel is om te scoren. Samen met de klant ga je op zoek naar de beste oplossing.",
        "p3": "Werkdagen:",
        "p4": "Je kunt als telefonisch verkoper werken van maandag tot en met vrijdag tussen 08.00 uur en 20.00 uur, en op zaterdag tussen 10.00 uur en 16.00 uur. Je kunt zelf bepalen welke dagen je werkt, maar het is belangrijk dat je minimaal 16 uur per week beschikbaar bent. Tijdens je werk moet je minimaal 4 uur achter elkaar beschikbaar zijn. En twee avonden per week, of één avond en een zaterdag per week kunnen werken.",
        "p5": "Werklocatie:",
        "p6": "Je kunt deze functie volledig vanuit huis uitvoeren, vanaf je bank, bureau of slaapkamer. Maar als je een keer geen zin hebt om thuis te zitten, ben je altijd welkom op onze vestiging in Haarlem of Nijmegen.",
        "p7": "Salaris:",
        "p8": "Wat wij zoeken:",
        "p9": "Voor deze thuiswerk functie moet je minimaal 18 jaar zijn."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Delft",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.235 en 2.800 Per maand",
        "job_title": "Fulltime medewerker crediteurenadministratie in Delft",
        "p1": "Ben jij goed met cijfers en wil je aan de slag bij een toonaangevend bedrijf? Wordt dan fulltime medewerker crediteurenadministratie in Delft!",
        "p2": "Jij bent verantwoordelijk voor het verwerken van facturenAls fulltime medewerker crediteurenadministratie in Delft ben jij verantwoordelijk voor het verwerken van facturen. Je beoordeelt deze op juistheid en zorgt voor codering, het accorderen en archiveren van binnenkomende facturen. Ook zorg je voor de tijdige betaalbaarstelling van de facturen. Wanneer er onjuiste informatie op facturen staat zorg je dat dit gecorrigeerd wordt. In Oracle voer je up-to-date gegevens in van de crediteuren. Maandelijkse rapportages en het aanleveren van juiste aansluitingen en specificaties pak jij ook op. Jij hebt oog voor detail en kunt goed met deadlines omgaan. Jij bent iemand die sterk in je schoenen staat, nauwkeurig werkt en affiniteit hebt met cijfers. Je hebt meerdere jaren ervaring opgedaan in een vergelijkbare functie en een opleiding gevolgd in de richting van bedrijfsadministratie. Het is belangrijk dat jij ervaring hebt met de crediteuren administratie omdat je zelfstandig aan de slag gaat. Er zijn dagelijks een hoop facturen die gecontroleerd moeten worden en jij dient daarom goed te weten waar je allemaal op moet letten. De organisatie voor al je festivals en concertenDit toffe bedrijf in Delft organiseert jaarlijks ruim 200 festivals en concerten. Bijna iedereen die hier werkt, deelt dan ook de passie voor muziek. Er heerst een informele sfeer en er is altijd gezelligheid te vinden op de vloer. Let wel op, want dit bedrijf gaat volgend jaar verhuizen naar Amsterdam. Het is dus wel belangrijk dat je zelf ook bereid bent om mee te verhuizen naar het nieuwe kantoor in de buurt van de Ziggo Dome.",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "#indebuurt",
        "p7": "Delft | Administratieve vacatures | Financiële vacatures | Vacatures administratief medewerker | Vacatures financieel medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p8": "Daniël Frietman, bereikbaar op tel. 0850689663 of 0613902924",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "20 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk, Tijdelijke fulltime baan, Thuiswerk",
        "salary": "Tussen 10,00 en 14,00 per uur",
        "job_title": "Thuiswerk job als sales medewerker!",
        "p1": "Daar ga je! Klanten binden en behouden is jouw sterkste eigenschap en je bent zeker niet verlegen om je beste sales skills naar boven te halen.",
        "p2": "Wat ga je doen?",
        "p3": "Klanten bellen jou om hun abonnement op te zeggen of omdat ze juist geïnteresseerd zijn in een abonnement en willen dat afsluiten bij jou. Mocht een klant bellen om op te zeggen is het aan jou om de klant toch te overtuigen om te blijven! Hoe je dat gaat doen krijg je natuurlijk haarfijn uitgelegd in een training, wel is het zeer belangrijk dat je het leuk vindt om salesgericht te werk te gaan. Naast het behouden van de klant doe jij je best om nog een extra service aan te bieden. Samen met de klant ga jij op zoek naar de passende oplossing en ben jij natuurlijk gedreven om te scoren en te verkopen of de klant te behouden! Een commerciële mindset is vereist voor deze functie.",
        "p4": "Werkdagen van een sales medewerker",
        "p5": "Je bent beschikbaar van maandag tot en met vrijdag tussen 08.00 uur en 20.00 uur. Waarvan je minimaal 2 avonden tot 20:00 uur kan werken. Of 1 avond en de zaterdag tussen 10.00 uur en 16.00 uur.",
        "p6": "Wanneer je werkt, is verder aan jou. Wel belangrijk om te weten is dat je minimaal 16 uur per week beschikbaar moet zijn. En als je werkt, je minimaal 4 uur achter elkaar beschikbaar bent.",
        "p7": "",
        "p8": "Waar ga je werken?",
        "p9": "Vanaf je bank, eettafel of slaapkamer. Deze functie is volledig vanuit huis uit te voeren. Een keertje geen zin om thuis te zitten? Dan ben je altijd welkom op de vestiging in Haarlem of Nijmegen op kantoor."
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Avondwerk",
        "salary": "13,22 per uur",
        "job_title": "Start als logistiek medewerker bij Sligro in Amsterdam",
        "p1": "Bij Sligro in Amsterdam zijn we op zoek naar enthousiaste logistiek medewerkers die fulltime aan de slag willen gaan in de avond!",
        "p2": "Als fulltime logistiek medewerker bij Sligro in Amsterdam ben jij voornamelijk verantwoordelijk voor het verzamelen van de binnenkomende orders. Dit doe je met een elektronische verzamelkar en handscanner.",
        "p3": "Jouw werkzaamheden zien er als volgt uit:",
        "p4": "Hierbij is het belangrijk dat je een oog voor detail hebt en graag je handen uit de mouwen steekt. Daarnaast heb jij een goed inzicht in het stapelen van goederen zodat de producten niet kapot gaan.",
        "p5": "",
        "p6": "Werkdagen en -tijden:",
        "p7": "Als logistiek medewerker bij Sligro ga jij fulltime aan de slag van maandag t/m vrijdag. Jouw shift start om 13:00 uur en eindigt om 21:00 uur. Wanneer het wat drukker is, is overwerken voor jou geen probleem!",
        "p8": "Het is ook mogelijk om overdag aan de slag te gaan. Mocht dit jouw voorkeur hebben, geef dit dan ook zeker aan!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Den Haag",
        "working_hour": "38 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.500 en 4.000 Per maand",
        "job_title": "Per direct Fulltime Juridisch medewerker in Den Haag",
        "p1": "Ben jij iemand die secuur te werk gaat en verstand heeft van juridische procedures? Solliciteer dan als Juridisch medewerker in Den Haag.",
        "p2": "Wat ga je doen?Als fulltime Juridisch medewerker in Den Haag ga jij per direct aan de slag! Voor deze opdrachtgever ben ik op zoek naar iemand met affiniteit met Rechten. Je gaat je bezighouden met aanvragen voor octrooien die je vanuit leidinggevenden ontvangt. Hierin stel je termijnen vast en ben je verantwoordelijk voor het behalen van deadlines. Je gaat officiële stukken behandelen, dossierstukken opstellen en zorgt ervoor dat alles op tijd wordt ingediend bij officiële instanties. Verder zul je rapportages maken die naar de klanten worden gestuurd. De organisatieAls fulltime Juridisch medewerker in Den Haag kom je werken voor een opdrachtgever dat octrooiaanvragen behandelt. Dit doen zij voor allerlei partijen, denk aan bedrijven als Apple en Samsung. Het is een innovatieve organisatie met echte professionals waar je een hoop van kunt leren. Middels hun dienstverlening willen zij organisaties helpen groeien.",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "#indebuurt",
        "p7": "Den Haag | Administratieve vacatures | Juridische vacatures | Vacatures juridisch medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO",
        "p8": "Daniël Frietman, bereikbaar op tel. 0850689663 of 0613902924",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.700 en 3.200 Per maand",
        "job_title": "Fulltime projectmanager in Eindhoven",
        "p1": "Aan de slag bij dé feedback specialist en werken voor klanten zoals Bol.com? Start als fulltime projectmanager in Eindhoven.",
        "p2": "Als fulltime projectmanager ga je aan de slag voor dé feedback specialist in Eindhoven. Dit bedrijf is gespecialiseerd in begeleiding geven aan bedrijven over allerlei onderwerpen met behulp van een voor hun ingericht online feedback-platform waarmee ze hun eigen feedbackprogramma opzetten. Hiermee krijgen ze inzicht in hoe hun klanten en medewerkers over hen denken op allerlei gebied: productreviews, klantreizen, medewerkerstevredenheid en nog veel meer! Dit doe je voor de vetste klanten zoals Bol.com, de Postcodeloterij en Eneco!",
        "p3": "Jouw rolJij bent het aanspreekpunt voor de opdrachtgevers in jouw portefeuille. Jij onderzoekt wat de wensen zijn van de opdrachtgever en ondersteunt hen bij de inrichting van het feedback-dashboard. Hierin ben je creatief en vernieuwend, en weet je jezelf onmisbaar te maken als sparringpartner. Jij analyseert het dashboard en kan op de langere termijn correlaties laten zien aan de opdrachtgever. Je werkt hierin samen met een vast accountteam, waardoor je lekker makkelijk met elkaar kunt schakelen en gebruik kunt maken van elkaars expertises. Jij weet wat de opdrachtgevers willen en maakt hierover afspraken, deze vertaal jij vervolgens naar de uitvoerders, waardoor zij aan de slag kunnen met de inrichting van het feedback-dashboard. Jij zorgt voor goed projectmanagement en neemt jouw team hierin mee. Jij bent iemand die makkelijk overzicht bewaart, niet bang is om meerdere ballen hoog te houden en hebt affiniteit met IT.",
        "p4": "Je bent bij voorkeur fulltime beschikbaar, maar 32 uur is ook bespreekbaar. Je krijgt een salaris van tussen de € 2.700 en € 3.200 per maand. Jij komt terecht in een fris en jong team dat op een informele manier met elkaar omgaat. Er zijn korte lijntjes onderling en op de vrijdagen houdt het team een gezellig borreltje met elkaar. Ook ga je één keer per jaar met het gehele team een nachtje weg! Bovendien wordt er echt gekeken naar jouw persoonlijke wensen en interesses met betrekking tot je werkzaamheden. Je krijgt echt zeggenschap en vrijheid, zo werken ze met flexibele werktijden, krijg jij zeggenschap in welke opdrachtgevers jij onder je zou willen nemen en krijg je veel ontwikkelingsmogelijkheden binnen het bedrijf, zoals trainingen en kennissessies.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Eindhoven | ICT vacatures | Projectmanager vacatures | Vacatures systeembeheerder | Fulltime (startersfunctie) | Parttime (overdag) | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Hilversum",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.700 en 3.200 Per maand",
        "job_title": "Fulltime assistent manager bij VUE in Hilversum",
        "p1": "Wil jij gasten de beste bioscoopbeleving te geven en collega's coachen? Start direct als fulltime assistent manager bij VUE in Hilversum!",
        "p2": "Jij kan de gasten van deze bioscoopketen de ultieme filmbeleving geven! Een echt uitje, waarbij service en plezier voorop staat. Dit ga jij waarmaken als fulltime assistent manager bij VUE in Hilversum. Je gaat werken bij de VUE, één van Nederland bekendste bioscopen. Volop groeipotentie dus en een unieke uitdaging.",
        "p3": "Je werkzaamhedenNaast dat je meehelpt op de werkvloer, ga jij ook je collega's coachen en begeleiden en sta je tussen de medewerkers en de manager. Je zorgt voor een ontspannen sfeer en dat iedereen lekker in zijn werk zit. Daarnaast vind jij het belangrijkste dat gasten de beste filmbeleving krijgen! Jij kan goed switchen tussen backoffice en frontoffice werkzaamheden en vindt deze variatie juist leuk! Jij hebt een horecahart, maar bent ook niet vies van kantoorwerk. Ook haal je energie uit het aansturen van het team, de samenwerking met de theatermanager en het bijspringen op het vloer indien nodig.",
        "p4": "Je bent bereid om zowel in de avonden als in de weekenden te werken. Je werkt 39 uur in de week en krijgt direct een contract bij de opdrachtgever. Je zal ongeveer anderhalve dag per week aan kantoorwerkzaamheden besteden en de rest is operationele diensten. Jij vindt het dus geen probleem om in het weekend tot in de late uurtjes aan de slag te gaan, maar je zal niet vaker dan twee keer per week tot in de avond werken. Je salaris is tussen de € 2700 en € 3200 bruto per maand en afhankelijk van je werkervaring.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Hilversum | Horeca vacatures | Management vacatures | Vacature teamleider | Operationeel manager vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p9": "Suzan Raef, bereikbaar op tel. 0850689124"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Houten",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.700 en 3.500 Per maand",
        "job_title": "Debiteurenbeheerder bij een leasemaatschappij in Houten!",
        "p1": "Start als Debiteurenbeheerder bij een leasemaatschappij in Houten en profiteer van een competitief salaris en de mogelijkheid om hybride te werken!",
        "p2": "Heb jij een passie voor financiën en ben je op zoek naar een nieuwe uitdaging? Als debiteurenbeheerder bij een leasemaatschappij in Houten krijg je de kans om je talenten te laten zien. Jij bent verantwoordelijk voor het beheren en opvolgen van openstaande facturen, het actief benaderen van klanten voor betalingsherinneringen en betalingsafspraken, en het verwerken van betalingen en bijhouden van financiële gegevens. Daarnaast onderhoud je contacten met klanten, zowel telefonisch als schriftelijk.Een aantrekkelijk pakket aan secundaire arbeidsvoorwaardenBij deze organisatie geloven we in het belonen van hard werk en bieden we een aantrekkelijk pakket aan secundaire arbeidsvoorwaarden. Zo is hybride werken mogelijk. Daarnaast krijg je en een netto onkostenvergoeding van € 37,50 per maand voor telefoonkosten. Ook worden je reiskosten vergoed en ontvang je een laptop van de zaak. Het salaris ligt tussen de €2.700,- en de €3.500,- afhankelijk van jouw kennis en ervaring!Ontwikkeling en groeiBij dit bedrijf vinden ze het belangrijk dat je jezelf kunt blijven ontwikkelen. Daarom bieden we diverse mogelijkheden om je kennis en vaardigheden verder te ontwikkelen. Of je nu wilt doorgroeien binnen je functie of nieuwe vaardigheden wilt leren, je krijgt de ondersteuning die je nodig hebt.Wie ben jij?Als medewerker debiteurenbeheer is het belangrijk dat je nauwkeurig en actief bent. Je hebt minimaal een mbo4 werk- en denkniveau en hebt ervaring met het beheren van openstaande facturen. Daarnaast beschik je over sterke communicatieve vaardigheden, zowel telefonisch als schriftelijk.De organisatieDeze organisatie is van origine een leasemaatschappij, maar doen tegenwoordig veel meer. Zo helpen zij dagelijks klanten met (bijna) alle vormen van mobiliteit. Het is een platte organisatie, met zo'n 270 collega's voelt het als een echt familiebedrijf. Ze werken hard, en gaat altijd voor kwaliteit. Binnen deze organisatie staan ze ook klaar voor elkaar, en zoeken ze elkaar regelmatig op tijdens een borrel, of een leuke bootcamp! Het kantoor is goed bereikbaar met het openbaar vervoer en er is voldoende parkeergelegenheid.Ben jij klaar voor een nieuwe uitdaging in de financiële wereld? Solliciteer dan nu op de vacature en wie weet verwelkomen we jou binnenkort in het team!",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "#indebuurt",
        "p7": "Houten | Administratieve vacatures | Financiële vacatures | Vacatures administratief medewerker | Vacatures backoffice medewerker | Vacatures financieel adviseur | Vacatures financieel medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p8": "Sander Bakker, bereikbaar op tel. 0610473725",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Hilversum",
        "working_hour": "39 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.700 en 3.200 Per maand",
        "job_title": "Fulltime assistent manager voor een bioscoop in Hilversum",
        "p1": "Wil jij gasten de beste bioscoopbeleving te geven en collega's coachen? Start direct als fulltime assistent manager voor een bioscoop in Hilversum!",
        "p2": "Jij kan de gasten van deze bioscoopketen de ultieme filmbeleving geven! Een echt uitje, waarbij service en plezier voorop staat. Dit ga jij waarmaken als fulltime assistent manager voor een bioscoop in Hilversum. Je gaat werken bij één van Nederland bekendste bioscopen. Volop groeipotentie dus en een unieke uitdaging.",
        "p3": "Je werkzaamhedenNaast dat je meehelpt op de werkvloer, ga jij ook je collega's coachen en begeleiden en sta je tussen de medewerkers en de manager. Je zorgt voor een ontspannen sfeer en dat iedereen lekker in zijn werk zit. Daarnaast vind jij het belangrijkste dat gasten de beste filmbeleving krijgen! Jij kan goed switchen tussen backoffice en frontoffice werkzaamheden en vindt deze variatie juist leuk! Jij hebt een horecahart, maar bent ook niet vies van kantoorwerk. Ook haal je energie uit het aansturen van het team, de samenwerking met de theatermanager en het bijspringen op het vloer indien nodig.",
        "p4": "Je bent bereid om zowel in de avonden als in de weekenden te werken. Je werkt 39 uur in de week en krijgt direct een contract bij de opdrachtgever. Je zal ongeveer anderhalve dag per week aan kantoorwerkzaamheden besteden en de rest is operationele diensten. Jij vindt het dus geen probleem om in het weekend tot in de late uurtjes aan de slag te gaan, maar je zal niet vaker dan twee keer per week tot in de avond werken. Je salaris is tussen de € 2700 en € 3020 bruto per maand en afhankelijk van je werkervaring.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Hilversum | Horeca vacatures | Management vacatures | Vacature teamleider | Operationeel manager vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p9": "Suzan Raef, bereikbaar op tel. 0850689124"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "13,00 per uur",
        "job_title": "Word magazijnmedewerker op Eindhoven Airport!",
        "p1": "Wil je werken op een van de tofste plekken van Eindhoven? Pak je kans en solliciteer nu voor magazijnmedewerker op Eindhoven Airport!",
        "p2": "Wij zijn op zoek naar een magazijnmedewerker voor een van de levendigste plekken van Eindhoven, namelijk de Shop & Fly winkel van Eindhoven Airport! De winkel ligt achter de douane en is de enige walk-through winkel van Nederland. Elke reiziger van Eindhoven Airport komt door de winkel heen gelopen. Het is daarom ook van belang dat deze er altijd op-en-top uit zien! Hier ga jij ook voor zorgen.",
        "p3": "De winkel heeft een klein magazijn waarmee de winkel moeten worden aangevuld. Je zult naast magazijnwerkzaamheden dus ook de schappen in de winkel gaan vullen. Het kan dus zomaar zijn dat je door een reiziger wordt aangesproken. Het is daarom belangrijk dat je deze klanten ook zo goed mogelijk kan helpen, zowel in het Nederland als in het Engels. Je vindt het dan ook leuk om naast fysiek bezig te zijn, ook klanten te kunnen helpen!",
        "p4": "Werkdagen en tijdenJe kan als magazijnmedewerker fulltime en parttime van 12 tot 40 uur aan de slag. De werktijden kunnen variëren tussen maandag en zondag tussen 05.00 uur en 22.00 uur. Jij gaat werken tussen maandag en zondag. Werk je voor 7 uur 's ochtends en 7 uur 's avonds? Dan krijg je een toeslag van 7,5% op je GEHELE dienst!Voor deze functie is het nodig een veiligheidsonderzoek te doen, deze bestaat uit een uitgebreide screening, waardoor jij minimaal zes weken moet wachten voordat je aan de slag kunt.",
        "p5": "Salaris",
        "p6": "Je salaris is afhankelijk van je leeftijd",
        "p7": "16 jaar €10,- per uur17 jaar €11,50 per uurvanaf 18 jaar €13,- per uur",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "24 - 32",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,00 per uur",
        "job_title": "Word parttime verkoopmedewerker op Eindhoven Airport",
        "p1": "Altijd al willen werken op een luchthaven? Pak nu je kans en word parttime verkoopmedewerker op Eindhoven Airport!",
        "p2": "Op Eindhoven Airport zijn we op zoek naar een parttime verkoopmedewerker die reizigers wil helpen in de enige walk-through shop van Nederland! Je zult hier verschillende werkzaamheden uitvoeren zoals de verkoop op de winkelvloer en het werken achter de kassa. In de net gerenoveerde winkel op de luchthaven in Eindhoven achter de douane, is een rondje maken echt een beleving. Op jouw werkdag ga jij klanten helpen en adviseren. Jij vindt het belangrijk dat de klant met een glimlach begint aan de start van hun reis! Je zult luxegoederen verkopen, maar ook etenswaren, parfum en elektronica. Je snapt het verkoopspel als geen ander. Of het nu een zakenman is, of een gezin dat op vakantie gaat, jij weet precies hoe jij het moet aanpakken! Het is belangrijk dat je naast Nederlands ook in het Engels iemand kan helpen met (makkelijke) vragen en aan de kassa.",
        "p3": "Wanneer ga je werken?Je kan parttime aan de slag en werkt aan de hand van jouw eigen beschikbaarheid. Je kan al aan de slag vanaf 16 uur in de week. Je moet minimaal 1 dag per week volledig beschikbaar zijn. De werktijden zijn tijdens de openingstijden van de shop, en kan liggen tussen 05.00 uur en 22.00 uur. Daarnaast krijg je nog een toeslag van 7,5% over je gehele dienst wanneer je werkt voor 7 uur 's ochtends of na 7 uur 's avonds en 50% op zondag!Voor deze functie is het nodig een veiligheidsonderzoek te doen, deze bestaat uit een uitgebreide screening, waardoor jij minimaal zes weken moet wachten voordat je aan de slag kunt.",
        "p4": "Salarissen",
        "p5": "Het bruto basissalaris is afhankelijk van je leeftijd.",
        "p6": "16 jaar €10,- per uur17 jaar €11,50 per uur18 jaar €13,- per uur",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Eindhoven",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 10,00 en 12,00 per uur",
        "job_title": "Word fulltime verkoopmedewerker op Eindhoven Airport",
        "p1": "Wil jij graag werken op een van de vetste locaties van Eindhoven? Solliciteer nu als fulltime verkoopmedewerker op Eindhoven Airport!",
        "p2": "Als fulltime verkoopmedewerker op Eindhoven Airport ga je aan de slag bij de enige walk-through  shop van Nederland. Je gaat hier reizigers helpen in de Shop & Fly winkel zowel op de winkelvloer, als achter de kassa. De klanten die komen op de luchthaven kunnen zakelijke reizigers zijn tot families die op vakantie gaan. Jij zorgt er voor dat ze voordat ze op hun vlucht stappen klantvriendelijk geholpen worden. De producten die ze verkopen variëren van een pak koekjes, tot aan belastingvrije parfums en universele tijdschriften. Het is de enige winkel achter de douane, maar door jouw harde werken zullen de klanten nooit lang hoeven te wachten. Omdat je reizigers over heel de wereld zal helpen, is het dus erg belangrijk dat jij ze naast in het Nederlands, ook in het Engels ze kan helpen. Zo beantwoord je vragen over de prijs, maar kan je ze ook bijvoorbeeld de weg kan wijzen naar de Gate.",
        "p3": "Werkdagen en -tijdenAls fulltime kassamedewerker ga je aan de slag voor 32 tot 40 uur in de week. Dit zal zijn van maandag tot en met vrijdag tussen 05.00 uur 's ochtends en 22 uur 's avonds. Jij werkt 4 of 5 dagen per week en bent flexibel beschikbaar. Werk je voor 07.00 uur of na 19.00 uur? Dan krijg je een toeslag van 7,5% op je gehele dienst en je ontvangt 50% extra op zondag!Voor deze functie is het nodig een veiligheidsonderzoek te doen, deze bestaat uit een uitgebreide screening, waardoor jij minimaal zes weken moet wachten voordat je aan de slag kunt.",
        "p4": "Salarissen",
        "p5": "Het bruto basissalaris is afhankelijk van je leeftijd.",
        "p6": "16 jaar €10,- per uur17 jaar €11,50 per uur18 jaar €13,- per uur",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Katwijk",
        "working_hour": "8 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 12,00 en 14,00 per uur",
        "job_title": "Parttime/fulltime magazijn medewerker in Katwijk",
        "p1": "Werk je graag in de foodbranche en is magazijnwerk voor jou weggelegd? Word per direct parttime/fulltime magazijn medewerker in Katwijk!",
        "p2": "De opdrachtgeverHet bedrijf is een grote speler op het gebied van het bereiden en aanbieden van verse gerechten op maat. Momenteel heeft het bedrijf 500 medewerkers die per dag 30.000 mensen van een verse maaltijd voorzien. De missie binnen het bedrijf is ieder mens elke dag kunnen laten genieten van verse gerechten. Het bedrijf heeft verschillende doelgroepen zoals ziekenhuizen, zorginstellingen, kinderdagverblijven, maar levert ook aan de mensen thuis. Belangrijke klanten zijn het Radboud ziekenhuis in Nijmegen en het Maasstad ziekenhuis in Rotterdam.",
        "p3": "Wat kan jij verwachten?Als parttime/fulltime magazijn medewerker in Katwijk ben je verantwoordelijk voor het klaarzetten van interne orders, het ontvangen van goederen en het beheren van het magazijn. Mocht je het leuk lijken, dan kan je daarnaast ook wat administratieve werkzaamheden oppakken! Het magazijn bestaat uit zowel een DKW-, koel- en vriesmagazijn. Het is hierdoor een vrij koude werkplek (5 graden). Omdat je met recepturen werkt, is het belangrijk dat je nauwkeurig te werk gaat. Een goede beheersing van de Nederlandse taal is daarom een vereiste.",
        "p4": "De werktijdenDe werktijden liggen tussen 06:00 en 18:00. Je kan werken tussen de 8 en 40 uur per week. Vanaf 21 jaar ligt het salaris tussen de € 12,- en € 14,- per uur, o.b.v. ervaring.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Katwijk (ZH) | Logistieke vacatures | Vacatures magazijnmedewerker | Vacatures orderpicker | Fulltime (startersfunctie) | Parttime (overdag) | Middelbare school | MBO | HBO"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Nijmegen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.800 en 4.000 Per maand",
        "job_title": "Start direct als Jurist publieke sector regio Nijmegen",
        "p1": "Werken op projectbasis als Jurist bij bedrijven zoals de gemeente en rijksoverheid? In regio Nijmegen zoeken wij juristen! Interesse? Lees verder",
        "p2": "Als Jurist ga je werken bij een toonaangevende speler in de markt voor advies, interim en detachering. Deze organisatie is gespecialiseerd in het ondersteunen van public en profit sector op juridisch, financieel en bedrijfskundig gebied. Het hoofdkantoor van deze organisatie is gevestigd in Arnhem, maar de projecten zijn landelijk en dus ook in de regio Nijmegen. Kom je dus niet uit de buurt van Arnhem? Geen probleem, je kunt werken door het hele land!",
        "p3": "Jouw werkzaamhedenAls Jurist werk jij telkens weer op een nieuw project, met nieuwe mensen en in een nieuwe omgeving. De omgeving waarin je werkt is bijvoorbeeld de Gemeente of Rijksoverheid. Elk project is verschillend, maar jij verstaat je vak en weet zelfstandig vraagstukken op de juiste manier te behandelen. Met jouw kwaliteit, kennis en overtuigingskracht weet je zaken voor elkaar te krijgen en groei je elke dag in jouw rol.",
        "p4": "Project duurElk project duurt ongeveer 0,5/1 jaar en wanneer een project voorbij is, ga je met je talent coach in gesprek om te kijken wat jij wil en waarin jij wil groeien. Wil jij jezelf meer ontwikkelen binnen de gemeente? Geen probleem, samen kijken jullie naar de mogelijkheden, openstaande projecten en natuurlijk de locatie.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Nijmegen | Consultant vacatures | Juridische vacatures | Consultant vacatures | Vacatures juridisch medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | HBO | Universiteit",
        "p9": "Suzan Raef, bereikbaar op tel. 0850689124"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.800 en 4.000 Per maand",
        "job_title": "Start direct als Jurist publieke sector in regio Amsterdam",
        "p1": "Werken op projectbasis als Jurist bij bedrijven zoals de gemeente en rijksoverheid? In regio Amsterdam zoeken wij juristen! Interesse? Lees verder",
        "p2": "Als Jurist ga je werken bij een toonaangevende speler in de markt voor advies, interim en detachering. Deze organisatie is gespecialiseerd in het ondersteunen van public en profit sector op juridisch, financieel en bedrijfskundig gebied. Het hoofdkantoor van deze organisatie is gevestigd in Arnhem, maar de projecten zijn landelijk en dus ook in de regio Amsterdam. Kom je dus niet uit de buurt van Arnhem? Geen probleem, je kunt werken door het hele land!",
        "p3": "Jouw werkzaamhedenAls Jurist werk jij telkens weer op een nieuw project, met nieuwe mensen en in een nieuwe omgeving. De omgeving waarin je werkt, is bij bijvoorbeeld de Gemeente of Rijksoverheid. Elk project is verschillend, maar jij verstaat je vak en weet zelfstandig vraagstukken op de juiste manier te behandelen. Met jouw kwaliteit, kennis en overtuigingskracht weet je zaken voor elkaar te krijgen en groei je elke dag in jouw rol.",
        "p4": "Project duurElk project duurt ongeveer 0,5/1 jaar en wanneer een project voorbij is, ga je met je talent coach in gesprek om te kijken wat jij wil en waarin jij wil groeien. Wil jij jezelf meer ontwikkelen binnen de gemeente? Geen probleem, samen kijken jullie naar de mogelijkheden, openstaande projecten en natuurlijk naar de locatie.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Amsterdam | Consultant vacatures | Juridische vacatures | Consultant vacatures | Vacatures juridisch medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | HBO | Universiteit",
        "p9": "Suzan Raef, bereikbaar op tel. 0850689124"
    }
]