[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "28 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.500 en 3.000 Per maand",
        "job_title": "Ga aan de slag als parttime boekhouder in Utrecht",
        "p1": "Ben jij goed met cijfers en wil je doorgroeien binnen de administratie? Start dan als parttime boekhouder in Utrecht.",
        "p2": "Jij bent als parttime boekhouder dé ondersteuning voor het team in Utrecht. Als er licenties verlopen, neem jij contact op met de klant zodat de facturen worden betaald. Het grootboek heeft voor jou geen geheimen en je zorgt voor een accurate verwerking van alle financiële stromen. Je ondersteunt de administratieve afdeling waar nodig met jouw kennis van boekhouding.",
        "p3": "Waar kom je terecht?",
        "p4": "Je gaat aan de slag bij een organisatie die online leeroplossingen aanbiedt. Ze leveren software voor e-learnings en andere leerportalen. Het is een platte organisatie waar een informele sfeer hangt en de collega's zijn betrokken bij elkaar. Je werkt binnen jouw functie nauw samen met de finance manager en de medewerkers van salesafdeling. Bij de juiste match start je direct bij hen op contract, dus lees snel door!",
        "p5": "Jij hebt een opleiding afgerond binnen bijvoorbeeld boekhoudkunde of moderne bedrijfsadministratie. Je gaat secuur te werk en bent goed met cijfers. Jij weet verbanden te leggen en stelt vragen als je iets niet begrijpt. Ben jij beschikbaar voor 28 tot 40 uur per week tijdens kantoortijden en enthousiast geworden? Reageer dan nu!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Leusden",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Vakantiewerk, Tijdelijke fulltime baan, Thuiswerk",
        "salary": "Tussen 15,00 en 17,00 per uur",
        "job_title": "Verdien tot €17 per uur als servicedesk medewerker in Leusden",
        "p1": "Wil je werken bij een jonge, informele organisatie en veel vrijheid krijgen in jouw rol als servicedesk medewerker? Dan past jij bij deze functie!",
        "p2": "Ken je dat? Je meldt jezelf aan op een crypto platform en je dient vervolgens tal van stappen te doorlopen om jouw gegevens te verifiëren. Denk daarbij aan het scannen van je ID-kaart en het bevestiging van jouw persoonlijke- en bankgegevens. De software die deze gegevens controleert is gebouwd door onze opdrachtgever. De meeste nieuwe klanten doorlopen deze stappen zonder moeite, maar er zijn genoeg mensen die hier moeite hebben en tegen bepaalde problemen aanlopen. Daarom hebben wij jou nodig! Als servicedesk medewerker in Leusden help jij klanten stap voor stap door het proces. Duidelijk kunnen communiceren met verschillende mensen en een beetje geduld zijn dus wel van belang! Ook zul je wat administratieve taken verrichten.",
        "p3": "De organisatie en de mogelijkheden",
        "p4": "Je komt te werken bij een informele, jonge en gezellige organisatie. Zo wordt er regelmatig een borrel georganiseerd en is er ook tijdens werktijd ruimte voor wat afleiding. Na een inwerkperiode van een aantal weken is er ook de ruimte om regelmatig thuis te werken.  Je werkt tussen de 32 en 40 uur per week, aan jou de keuze! Dit alles doe je natuurlijk niet voor niets. Je krijgt een mooi salaris tussen de € 15,- en € 17,- per uur o.b.v. kennis en ervaring",
        "p5": "Wie ben jij?",
        "p6": "Wij zijn op zoek naar een echte teamplayer! De nauwe samenwerking met je collega's zorgt er namelijk voor jullie iedere dag klaar staan om de klanten van dit bedrijf zo goed mogelijk te bedienen. Nederlands en Engels zijn verplicht. Het is mooi meegenomen als je ook Duits, Frans, Spaans of Catalaans spreekt, maar uiteraard geen harde eis.",
        "p7": "Ook wanneer je geen servicedesk-ervaring hebt, ben je welkom als servicedesk medewerker. Als je maar leergierig bent en de drive hebt om klanten echt verder te helpen!",
        "p8": "Vergeet in alle enthousiasme niet te solliciteren!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "36 - 40",
        "employment": "Fulltime (ervaren)",
        "salary": "16,00 per uur",
        "job_title": "Klantcontact medewerker ABN AMRO in Amsterdam",
        "p1": "Kom jij graag in contact met de klant over transacties en gegevens? Word dan fulltime klantcontact medewerker bij ABN AMRO in Amsterdam!",
        "p2": "Jij komt terecht op de afdeling DFC, wat staat voor Detecting Financial CrimeAls fulltime Klantcontact medewerker bij ABN AMRO in Amsterdam ga jij aan de slag binnen het werkveld van CDD: Customer Due Diligence.Bij vele staat dit bekend als 'Know Your Client'. Jij bent de rechterhand van de CDD Analist als het gaat om het uitpluizen van afwijkingen van transacties van klanten. Het gaat hierbij om ongebruikelijke transacties die een risico vormen voor de integriteit van ABN AMRO, welke worden opgemerkt door de CDD Analist. Jij zorgt voor een duidelijke verklaring achter de transacties door in contact te komen met deze klanten.",
        "p3": "Jij staat stevig in je schoenen en weet kritische vragen te stellenJij begrijpt als fulltime klantcontact medewerker bij ABN AMRO in Amsterdam als geen ander, dat een klant bij een échte fraude zaak niet zomaar zal toegeven. Gelukkig weet jij goed door te vragen en door middel van documentatie vraag jij de klant het antwoord te onderbouwen. Gedurende dit hele traject ben jij verantwoordelijk voor een juiste verslaglegging waarin jij bovendien jouw bevindingen en conclusies benoemd. Dit complete dossier leg jij vervolgens weer terug bij de belanghebbenden, om zo samen de maatschappij van Nederland een stuk veiliger te maken. Jij bent gedreven en analytischHet is belangrijk dat jij sterk in je schoenen staat om met de klant het gesprek aan te gaan. Jij hebt geen probleem met het stellen van kritische vragen en hier vervolgens op door te vragen. Het is pré als jij daarnaast al enige kennis hebt opgedaan over verschillende bedrijfsstructuren, in deze functie komt dat goed van pas! Er wordt hybride gewerkt. Dat betekent dat je 1 á 2 dagen per week op kantoor wordt verwacht. Heb jij minimaal je mbo-niveau 4 diploma, ervaring in klantcontact en affiniteit met de financiële sector? Ben jij daarnaast beschikbaar per 2 oktober en herken jij jezelf in dit profiel? Solliciteer dan direct!",
        "p4": "",
        "p5": "Good to know: het schrijven van een motivatiebrief is een vereiste voor deze functie. Motiveer hierin waarom je deze stap wilt maken, waarom je binnen de afdeling DFC, ABN Amro en het procesdomein wilt werken, etc. Liever solliciteren via de mail? Dat mag ook! Stuur jouw cv en motivatiebrief naar abnamroutrecht@youngcapital.nl en dan neem ik zo snel mogelijk contact met jou op!",
        "p6": "",
        "p7": "For this vacancy it is required that you can speak and understand Dutch fluently, because you have to communicate with your colleagues and clients on a daily basis.",
        "p8": "Topjob | Amsterdam | Callcenter vacatures | Financiële vacatures | Vacatures financieel adviseur | Vacatures financieel medewerker | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p9": "Jarik Straalman, bereikbaar op tel. 0623866178"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Culemborg",
        "working_hour": "24",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 14,00 en 15,59 per uur",
        "job_title": "Tijdelijk parttime administratief medewerker in Culemborg!",
        "p1": "Ben jij 6 tot 12 maanden beschikbaar en wil je een diverse en leuke baan? Start dan nu als tijdelijk parttime administratief medewerker in Culemborg!",
        "p2": "Het bedrijf:Als tijdelijk parttime administratief medewerker in Culemborg ga je aan de slag op het hoofdkantoor van een bekende supermarkt. Het is een hele eer om hier te mogen werken. Het bedrijf wil namelijk het allerbeste uit haar werknemers halen. Doe jij je best voor het bedrijf? Dan doet het bedrijf haar best voor jou. Je gaat aan de slag binnen een tijdelijke functie, maar zien ze in jou een meerwaarde? Dan kan het zomaar zijn dat je hier nog jaren werkt!",
        "p3": "De werkzaamheden:Je krijgt een divers takenpakket op de afdeling Supply Chain Management en je houdt je onder andere bezig met het volgende:*Het versturen van (filiaal)bestellingen;*Je behandelt vragen vanuit de distributiecentra en leveranciers;*Het verwerken van vragen en feedback vanuit de filialen via de winkelhelpdesk;*Overige administratieve taken om zo het werk van collega's uit handen te nemen.",
        "p4": "De werktijden:Je gaat 24 uur per week aan de slag, minimaal 6 maanden lang. Is het een match, dan kan de samenwerking verlengd worden met nog eens 6 maanden. Het is belangrijk dat je beschikbaar bent op zaterdagochtend (08.00u - 12.00u). De rest van de uren werk je doordeweeks tijdens kantoortijden!",
        "p5": "",
        "p6": "#indebuurt",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Nieuwegein",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 14,84 en 17,71 per uur",
        "job_title": "Word fulltime servicedesk medewerker bij BMN in Nieuwegein!",
        "p1": "Ben jij een manusje-van-alles? Houd jij van regelen? Heb jij affiniteit met techniek? Word fulltime servicedesk medewerker bij BMN in Nieuwegein!",
        "p2": "Hoe ziet mijn dag eruit als fulltime facilitair medewerker bij BMN in Nieuwegein?",
        "p3": "Als jij 's ochtends om 08:00 uur binnenkomt zit een van je collega's al te werken. Je weet dat de rest van je collega's vaak om half 9 begint, dus je start vandaag iets eerder. Je pakt een kop koffie, start je computer op en checkt direct je mail. Daarnaast open je alvast het FMI-systeem, je bent namelijk benieuwd of er spoedjes open staan. Je collega heeft de spoedjes al opgepakt. Je ziet dat de manager in Heemstede aangeeft dat er lampen kapot zijn in de vestiging. Je belt hem op, zet acties uit en kan eind van de middag al laten weten wanneer de verlichting gerepareerd wordt. De dag verloopt heel gevarieerd. Je krijgt meldingen vanuit vestigingen over lekkages, verfdeuren die niet sluiten, facilitaire vragen, opmerkingen over de schoonmaak en aanvragen voor verbouwingen of nieuwe inrichting. Op projectbasis houd je je ook hier mee bezig.",
        "p4": "In wat voor team kom ik terecht?",
        "p5": "Als fulltime servicedesk medewerker bij BMN in Nieuwegein werk je in een gemotiveerd team wat zijn of haar mannetje kan staan (want een kapotte lamp kan frustrerend zijn). Het team pakt taken met beide handen aan en houdt ervan als zaken meteen opgelost kunnen worden. Het team werkt vrij zelfstandig en daarom is het belangrijk dat je het geen probleem vindt om om hulp te vragen.",
        "p6": "Klinkt goed! Wanneer kan ik aan de slag?",
        "p7": "Zo snel mogelijk! We zijn per direct op zoek naar iemand die ons fulltime komt ondersteunen als servicedesk medewerker bij BMN in Nieuwegein.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!  Je CV mailen kan ook. Stuur je CV met motivatie naar Eva Waagen via eva.waagen@youngcapital.nl en ik neem contact met je op."
    },
    {
        "degree": "MBO, HBO",
        "location": "Boxmeer",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.475,00 en 3.250,00 per uur",
        "job_title": "Fulltime kwaliteitscontroleur biologie MSD in Boxmeer",
        "p1": "Op zoek naar een functie waar je ervaring op kan doen binnen een grote internationale farmaceutische organisatie? Kijk dan niet verder!",
        "p2": "Als fulltime kwaliteitscontroleur biologie ga je aan de slag bij MSD animal health in Boxmeer. MSD is een van de grootste farmaceutische bedrijven verspreidt over meerdere vestigingen in Nederland. Ze ontwikkelen zowel geneesmiddelen als vaccins voor dieren. Binnen deze functie ga je aan de slag op de Quality Control Operations afdeling. Deze afdeling is verantwoordelijk voor het controleren van de vaccins of geneesmiddelen om te bepalen of deze van een goede kwaliteit zijn.Jouw taak is het afnemen van verschillende en uiteenlopende biologische testen op onder andere eindproducten en tussenproducten van vaccins en geneesmiddelen. Dit doen we om vast te stellen of het vaccin/medicijn de juiste werkzame stof bevat in de juiste hoeveelheid, en om te controleren of er geen andere ongewenste virussen aanwezig zijn. Daarnaast ben je ook verantwoordelijk voor het invoeren van de test resultaten in de verschillende systemen. Bij afwijkingen is het belangrijk tijdig te rapporteren en signaleren, zodat er een plan ontwikkeld kan worden om deze afwijking in het vervolg te voorkomen. Hier denk en werk jij dan ook actief aan mee.",
        "p3": "Als fulltime kwaliteitscontroleur biologie bij MSD in Boxmeer ga je voor 40 uur (32 uur is ook bespreekbaar) tijdens kantoortijden aan de slag.",
        "p4": "Klinkt dit goed? Mail je CV dan naar m.vangaart@youngcapital.nl of bel 0623868759!",
        "p5": "Wij zijn op zoek naar meerdere collega's bij verschillende afdelingen om aan de slag te gaan bij het internationale geneesmiddelenbedrijf MSD in Boxmeer!",
        "p6": "NB: er staan meerdere soortgelijke functies open binnen MSD. Deze kunnen we samen bespreken om er eentje te vinden die bij jou past!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Zwolle",
        "working_hour": "30 - 32",
        "employment": "Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "13,67 per uur",
        "job_title": "Parttime administratief medewerker planning bij PostNL in Zwolle",
        "p1": "Ben jij een administratieve alleskunner en op zoek naar een parttime baan in Zwolle? Kom werken bij PostNL en verdien € 13,67 per uur!",
        "p2": "Als tijdelijk parttime Administratief medewerker in Zwolle zal je voornamelijk bezighouden met het ondersteunen van de planners van PostNL. Het verwerken van urenregistratie van personeel, verlofaanvragen of verzuimregistratie. Jouw dag zal dus vooral veel afwisseling hebben en je zal ingezet worden waar op dat moment jouw hulp het hardste nodig is.",
        "p3": "Wie ben jij?Je hebt een minimaal hbo werk- en denkniveau. Daarnaast heb je ervaring en affiniteit met MS Office en IT-applicaties. Verder denk je in oplossingen en kan je het overzicht bewaren en ben je stressbestendig.",
        "p4": "Werkdagen en tijdenVanaf 2 oktober tot en met 26 november voor 30 uur per week. Je werkt tussen maandag en zaterdag van 08:00 tot 17:00 uur. In deze periode moet je dus ook 30 uur per week beschikbaar zijn, waaronder minstens om de zaterdag.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Zwolle | Administratieve vacatures | Logistieke vacatures | Vacatures administratief medewerker | Vacatures transportplanner | Parttime (overdag) | Tijdelijke fulltime baan | MBO | HBO | Universiteit",
        "p9": "Manon Jacobs, bereikbaar op tel. 0682287397"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Thuiswerk",
        "salary": "Tussen 12,60 en 12,85 per uur",
        "job_title": "Parttime klantenservice medewerker beauty merk in Amsterdam",
        "p1": "Voel jij je helemaal thuis in de wereld van beauty?  Word dan parttime of fulltime klantenservice medewerker in Amsterdam!",
        "p2": "Één van de bekendste beauty merken!",
        "p3": "Het bekende beauty merk waarvoor jij als klantenservice medewerker parttime of fulltime aan de slag gaat, staat bekend om hun lekker ruikende: body, home en beauty producten die inmiddels niet alleen in Nederland enorm populair zijn, maar over de hele wereld.",
        "p4": "Jij bent ambassadeur",
        "p5": "Als ambassadeur ben jij het gezicht van dit mooie beauty merk, jij zal ervoor zorgen dat de klanten die contact opnemen een onvergetelijke ervaring hebben door het contact met jou! Dit kan zowel telefonisch als via e-mail zijn.",
        "p6": "Jij gaat ervoor zorgen dat de vragen van de klanten van begin tot het eind helemaal worden beantwoord. Dit zal jij doen door jouw expertise in de beauty branche. Begin jij al te glimlachen van dit verhaal? Dan is dit helemaal de baan voor jou!",
        "p7": "Hoe ziet je dag eruit?",
        "p8": "Als klantenservice medewerker zal je alle klanten te woord staan, soms is het al alleen om de klanten gerust te stellen (nee, we testen de producten niet op dieren). Vaak is het ook om de klanten te adviseren over een nieuw product of een alternatief te bieden op een bestaand product. Hoe dan ook zorg jij ervoor dat de klant zich gehoord, begrepen en geliefd voelt. Klanten helpen is niets voor niets je passie!",
        "p9": "Tijdelijke thuiswerk functie"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "36",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "Tussen 15,00 en 20,00 per uur",
        "job_title": "Word administratief medewerker bij ABN Amro in Amsterdam in Diemen",
        "p1": "Heb jij affiniteit met administratie en fiscaal sparen? Solliciteer dan als administratief medewerker bij ABN Amro in Amsterdam in Diemen!",
        "p2": "Als administratief medewerker Fiscaal Sparen bij ABN AMRO in Diemen werk je 9 maanden binnen het Fiscaal Sparen team aan een project. Je richt je op het sluiten van complexe rekeningen met spaartegoeden en effectendepots. Deze moeten eerst worden verkocht voordat de rekeningen worden opgeheven. Je zorgt dat opbrengsten van effecten en spaartegoeden worden overgeheveld naar klantenrekeningen. In nauwe samenwerking met je team, dat dagelijks bezig is met financiële producten en transacties, hanteer je een gestructureerde en nauwkeurige aanpak om taken efficiënt uit te voeren.",
        "p3": "Wie ben jij?",
        "p4": "Om als administratief medewerker aan de slag te gaan, is het belangrijk dat jij gestructureerd en punctueel te werk kan gaan. Daarnaast heb je ervaring met Microsoft Office programma's als Excel, Outlook en Teams. Kennis van de ABN AMRO systemen is een pré. Ten slotte ben je flexibel ingesteld: jij staat ook open voor andere werkzaamheden binnen het Fiscaal Sparen team wanneer dit nodig is.",
        "p5": "Waar ga je werken?",
        "p6": "Je komt terecht in team PPG (Processing Personal Generic) met 18 collega's. Dit team bestaat uit 2 sub-teams (Fiscaal Sparen en Generieke klantprocessen incl. Sparen), waarbij jij terecht komt in team Fiscaal Sparen. Het inwerktraject duurt 1 week, waarbij je zowel op locatie als vanuit thuis werkt. Er wordt verwacht dat je minimaal 2 keer per week op kantoor aanwezig bent om met je team samen te werken (meestal op maandag en donderdag).",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "16 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "12,63 per uur",
        "job_title": "Fulltime horeca medewerker bij een tankstation in Eindhoven",
        "p1": "Ben jij op zoek naar een leuke baan in de horeca? Solliciteer dan als fulltime horeca medewerker bij een tankstation in de regio Eindhoven.",
        "p2": "Wil je werken op een locatie waar je veel interactie hebt met verschillende mensen? Dan hebben wij de perfecte functie voor jou! We zijn op zoek naar een fulltime horeca medewerker om het team te versterken bij een tankstation in de regio Eindhoven.",
        "p3": "Wat ga je doen?Als fulltime horeca medewerker bij een tankstation in de regio Eindhoven ben je verantwoordelijk voor het bieden van uitstekende service aan klanten. Je taken omvatten het bereiden van diverse broodjes, het klaarmaken van warme en koude dranken en het afrekenen van bestellingen. Daarnaast zorg je ervoor dat de werkruimte schoon en opgeruimd blijft en vul je de voorraad aan indien nodig.",
        "p4": "Jij als horeca tijger hebt affiniteit met de horeca, is klantgericht en kan goed onder druk werken. Je hebt oog voor detail en zorgt ervoor dat hun klanten tevreden en met een glimlach vertrekken. Daarnaast ben je flexibel inzetbaar en vind je het geen probleem om in het weekend, avonden en op feestdagen te werken.",
        "p5": "Let op: voor deze functie heb je een auto nodig!",
        "p6": "Dit ga je verdienen:18 jaar                                € 7,2019 jaar                                € 7,9720 jaar                                € 11,4621 jaar en ouder                 € 12,63",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Oirschot",
        "working_hour": "12 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "12,63 per uur",
        "job_title": "Parttime horeca medewerker bij een tankstation in Oirschot!",
        "p1": "Vind jij het leuk om reizigers blij te maken met een broodje en een kopje koffie? Wordt dan parttime horeca medewerker bij een tankstation in Oirschot",
        "p2": "Voor een tankstation langs de snelweg ter hoogte van Oirschot zijn we op zoek horeca medewerkers die het leuk vinden om gasten vrolijk te maken met een kopje koffie en een lekker broodje of koek, gemaakt door jou!",
        "p3": "Wat ga je doen?Als horeca medewerker bij een tankstation zijn je dagen erg divers en is er voor ieder wat passends. Als ochtendmens je zou namelijk in de ochtend kunnen beginnen vanaf 6.00 uur, maar ook voor de avonddieren zijn de werktijden aantrekkelijk tot 21.00 uur. De hele dag ben je bezig met het maken van verse broodjes om zo de vitrine goed aangevuld te hebben. Het café waar je in werkt, heeft te maken met piekmomenten. In de ochtend en middag kan het bijvoorbeeld heel druk zijn. Jij vindt het dan niet erg om even gas te geven. Zie je dat een gast vermoeid is? Vraag eens of die zin heeft in een kopje koffie! Andere taken die bij je functie horen zijn het schoonmaken van je werkplek en contact hebben met gasten.",
        "p4": "En verder?Je komt te werken in een gezellig team van 12 collega's. Meestal werk je tijdens je dienst met 3 collega's om de drukte aan te kunnen. Het mooie is dat je geen horeca-ervaring nodig hebt. Alles kun je hier leren met interne trainingen en in de praktijk! Aangezien het tankstation 7 dagen per week open is, wordt verwacht dat je ook in het weekend beschikbaar bent. Je rooster wordt natuurlijk in overleg met je gemaakt. Al vanaf 12 uur per week kun je hier aan de slag. Wil je meer werken? Dat kan ook!",
        "p5": "Dit ga je verdienen:18 jaar                                € 7,2019 jaar                                € 7,9720 jaar                                € 11,4621 jaar en ouder                 € 12,63",
        "p6": "Let op! Dit tankstation is alleen te bereiken met de auto. Een eigen auto is dus een vereiste!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Hattem",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.200 en 2.700 Per maand",
        "job_title": "Junior accountmanager met doorgroeimogelijkheden Hattem",
        "p1": "Word fulltime junior accountmanager en bouw de sterkste klantrelaties op voor deze internationale en software gedreven organisatie in Hattem.",
        "p2": "Relatie opbouwen is the key!",
        "p3": "Als accountmanager hoef jij zelf niet op zoek naar klanten, door de goede oplossingen van deze organisatie in Hattem, melden zij zich vanzelf! Zij ontwikkelen een alles-in-één platform voor uw auto’s, vrachtauto’s, trailers en machines. Super tof toch om voor zo'n organisatie te werken? Jij zorgt er voor dat klanten van a tot z geïnformeerd zijn. Hoe je dat doet? Jij geeft advies over het platform, geeft productdemonstraties en je stelt offertes op. Natuurlijk is het lekker als een klant dan voor jou kiest, maar hier stopt het niet. Jij bouwt de relatie op met de klant en zorgt ervoor dat ze altijd bij jou terecht kunnen en op je kunnen bouwen!",
        "p4": "Dé informele en internationale omgeving waar jij blij van wordt.",
        "p5": "Hou jij ervan om samen met collega's te werken, op verschillende niveaus binnen een organisatie te schakelen en gaat er een vrijmibo ook wel in? Dan is deze internationale- en technologiegedreven omgeving helemaal wat voor jou! Verder is het bedrijf actief binnen de automotive branche en groot qua klanten en opdrachten maar tegelijkertijd ook klein qua sfeer, lekker toch?",
        "p6": "Jij bent de commerciële en technologisch gedreven collega!",
        "p7": "Als accountmanager ben jij natuurlijk commercieel, want door jou advies creëer jij altijd een win-win-situatie. Deze kun jij altijd makkelijk schetsen doordat jij technisch bent ingesteld en weet waar je over praat. Heb je ambities om internationaal door te groeien en denk je graag mee? Top, zij houden van iemand die wil doorgroeien en meedenken!",
        "p8": "Ps. spreek jij naast Nederlands, vloeiend Duits, Engels of een andere taal? Dan sta je al 1-0 voor!",
        "p9": "Ben jij de collega die wij mogen verwelkomen op de vrijmibo in Hattem?"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Zwolle",
        "working_hour": "24",
        "employment": "Parttime (overdag), Vakantiewerk",
        "salary": "Tussen 11,00 en 12,00 per uur",
        "job_title": "Start als parttime administratief medewerker in Zwolle!",
        "p1": "Ben jij nauwkeurig en heb je kennis van Excel en Word? Start begin september als parttime administratief medewerker bij een jong bedrijf in Zwolle!",
        "p2": "Ben jij op zoek naar een toffe parttime administratieve baan in Zwolle? Dan hebben wij iets gaafs voor je! Bij een milieuadviesbureau dat gespecialiseerd is in horecabedrijven zoeken we namelijk een administratief medewerker die vanaf 5 september kan starten!",
        "p3": "Tof, wat zijn mijn taken?Als administratief medewerker ga jij ervoor zorgen dat organisaties duurzamer gaan werken en hiermee kosten besparen. Dit doe je door de aangeleverde data op de juiste manier te verwerken in Excel. Het is daarom belangrijk dat je goed overweg kunt met een computer en dat je cijfermatig sterk bent. Ook is kennis van Word mooi meegenomen! De data die je ontvangt door je collega's weet jij vlekkeloos weg te werken in Word en Excel! Easy toch?",
        "p4": "Waar kom ik te werken?Je komt te werken voor milieuadviesbureau, speciaal gericht voor de hospitalitybranche. De onderzoeken die zij doen leiden tot een duurzame bedrijfsvoering en verlaging in kosten. Hoe fijn is dat voor bedrijven! Je kan denken aan bijvoorbeeld besparingsonderzoeken of energieaudits. Naast dat kom je te werken op kantoor in het mooie Zwolle, je werkt samen met 3 andere collega's.",
        "p5": "Wanneer kan ik werken?Jij gaat aan de slag op maandag, dinsdag en donderdag van 09.00 tot en met 15.30 uur. Samen met je gezellige collega's zorg jij ervoor dat de gegevens op de juiste manier worden verwerkt. Je kan aan de slag voor een opdracht tot ongeveer het einde van het jaar, maar er is een kans dat je daarna op een ander project wordt gezet. Dus wie weet heb jij straks een toffe nieuwe uitdaging! Wanneer je een tijdje aan het werk bent, kun je ook thuiswerken.",
        "p6": "Zit jij vol energie, hou je van gezelligheid en ben je ook nog is cijfermatig sterk? Solliciteer dan nu als parttime administratief medewerker bij dit toffe bedrijf in Zwolle!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.625 en 2.950 Per maand",
        "job_title": "Word sales medewerker bij horeca-techbedrijf in Amsterdam!",
        "p1": "Wil jij jouw sales carrière een flinke start geven en samenwerken met merken als Heineken? Word sales medewerker bij horeca-techbedrijf in Amsterdam!",
        "p2": "Horeca & Technologie",
        "p3": "Als sales medewerker in Amsterdam kom je te werken bij een bedrijf dat horeca helpt te groeien door technologie. Door de software wat dit bedrijf verkoopt krijgen horecazaken inzicht in hoe hun zaak presteert ten opzicht van andere horecazaken. Hierdoor kunnen zij snel en slim kansen pakken en hun zaak laten groeien!",
        "p4": "Jij gaat de markt veroveren!",
        "p5": "Jij gaat de meest uiteenlopende horecaconcepten telefonisch benaderen en zult hen overtuigen dat deze software de tool is om je omzet mee te verhogen. Dit doe je samen met partners zoals Heineken en Coca-Cola! Als sales medewerker ben jij altijd op zoek naar kansen en mogelijkheden om meer horecazaken aan te sluiten. Verder schakel je intern tussen verschillende afdelingen en denk je mee over hoe processen nog efficiënter kunnen verlopen.",
        "p6": "Geef jouw sales carrière een kick-start",
        "p7": "Dit bedrijf zal jou helpen het beste uit jezelf te halen met dagelijkse coaching en begeleiding. Je zult worden meegenomen naar klanten en bouwt mee aan een succesverhaal. Jij bent ambitieus ingesteld en een echte aanpakker. Hierdoor krijg je alle kansen om door te groeien in deze snelgroeiende scale-up.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "36",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 20,21 en 23,24 per uur",
        "job_title": "Start als tijdelijk financieel medewerker bij NS in Utrecht!",
        "p1": "Ben je nauwkeurig, stressbestendig en resultaatgericht? Start als tijdelijk financieel medewerker bij NS in Utrecht!",
        "p2": "Maandelijks worden er meer dan 30.000 facturen naar zakelijke klanten binnen NS gestuurd. De afdeling Facturatie bij NS zorgt dagelijks voor een goede afhandeling hiervan.",
        "p3": "Als tijdelijk financieel medewerker bij NS in Utrecht ben je verantwoordelijk voor het opstellen en verwerken van facturen. De afdeling werkt met complexe systemen en processen waar nauwkeurigheid belangrijk is. In deze functie hou je je bezig met bulkfacturatie voor zakelijke klanten met behulp van SAP en het opstellen van facturen op verzoek van collega's binnen NS. Je werkt met een strak schema om ervoor te zorgen dat de facturen op tijd aan de klanten verzonden zijn. Het is hierbij belangrijk dat je stressbestendig, accuraat en resultaatgericht bent.",
        "p4": "Taken en verantwoordelijkheden:",
        "p5": "Fulltime aan de slag",
        "p6": "We zoeken iemand voor 36 uur per week voor een aantal maanden, met kans op verlenging. Je komt te werken in een klein, gedreven team van 6 collega's. Het team werkt minimaal 2 dagen op kantoor in Utrecht en de rest kan vanuit huis.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Leusden",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "Tussen 15,00 en 17,00 per uur",
        "job_title": "Word per direct klantenservice medewerker in Leusden",
        "p1": "Ben jij een echte teamplayer en communicatief sterk? Solliciteer dan als klantenservice medewerker in Leusden!",
        "p2": "Het bedrijf",
        "p3": "Deze organisatie focust zich op het bestrijden van financiële en economische criminaliteit. Om dit goed te kunnen doen, vragen ze deze personen en/of bedrijven om een aantal vragen te beantwoorden en om zich online te identificeren via hun smartphone. Met name voor wat oudere mensen is dit niet altijd gemakkelijk. Dan bellen de klanten en/of bedrijven naar de klantenservice en help jij ze met geduld en aandacht.",
        "p4": "Wat ga je doen?",
        "p5": "Als klantenservice medewerker is Leusden ben jij het visitekaartje van het bedrijf. Het team waar jij in komt te werken houdt zich vooral bezig met het onboarden van klanten op de verschillende producten die deze organisatie aanbiedt. Wie krijg jij aan de telefoon? Je krijgt klanten aan de telefoon die zich voor een financieel product willen onboarden, maar vastlopen in het proces. Jij helpt samen met jouw team deze mensen op een vriendelijke engeduldige manier door het proces heen. Daarnaast zal je ook wat administratieve taken verrichten. Dit allemaal met een grote glimlach en de beste service!",
        "p6": "We zijn dringend op zoek naar iemand die 32 tot 40 uur per week beschikbaar is. Dit alles doe je natuurlijk niet voor niets. Je krijgt een mooi salaris tussen de € 15,- en € 17,- per uur o.b.v. kennis en ervaring",
        "p7": "Wie ben jij?",
        "p8": "Wij zijn op zoek naar een echte teamplayer! De nauwe samenwerking met je collega's zorgt er namelijk voor jullie iedere dag klaar staan om de klanten van dit bedrijf zo goed mogelijk te bedienen. Verder is het natuurlijk van belang dat je communicatief sterk bent in woord en geschrift. Nederlands en Engels zijn verplicht. Het is mooi meegenomen als je ook Duits, Frans, Spaans of Catalaans spreekt.",
        "p9": "Heb jij geen ervaring? Dat maakt helemaal niet uit! Zolang jij leergierig en gemotiveerd bent valt alles te leren. Je start met een onboarding op kantoor waar gezamenlijke trainingen, kennisdagen en coachinggesprekken gehouden om jou zo goed mogelijk in te werken."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Westbeemster",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.300 en 3.300 Per maand",
        "job_title": "Word parttime laborant bij dé kaasmaker in Westbeemster",
        "p1": "Heb jij passie voor kwaliteit en affiniteit met de levensmiddelenindustrie? Word parttime laborant bij dé kaasmaker in Westbeemster!",
        "p2": "Bij deze kaasproducent draait alles kwaliteit. Verder staat de kaasmakerij bekend om zijn vakmanschap. Als parttime laborant bij dé kaasmaker in Westbeemster ben je een onmisbare schakel in het laboratorium. Wij zijn op zoek naar een gedreven en resultaatgerichte laborant die door monsterafnames binnen het gehele bedrijf afwijkingen signaleert en rapporteert. Samen met je team ga je voor niets minder dan de allerbeste kwaliteit.",
        "p3": "Benieuwd naar wat je nog meer gaat doen? Lees dan verder...",
        "p4": "Wie ben jij? Jij bent iemand die nauwkeurig werkt en gemotiveerd is om bij te dragen aan de beste kwaliteit kaas. Heb jij een idee hoe het proces verbeterd kan worden?  Dan deel je deze ideeën graag! Een rapportage schrijven of analyseresultaten verwerken, door jouw computervaardigheden is dit appeltje-eitje voor jou. Je werkt in een gezellig team bestaande uit 6 collega´s en de teamleider. Je krijgt energie van samenwerken, maar zelfstandig werken is voor jou ook geen probleem.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Werk #indebuurt",
        "p9": "Westbeemster | Administratieve vacatures | Vacatures chemie | Vacatures administratief medewerker | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "39 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "2.609 Per maand",
        "job_title": "Fulltime logistiek medewerker bij VDL in regio van Eindhoven",
        "p1": "Afwisselende baan waar je administratieve taken + uitvoerende werkzaamheden doet in het magazijn? Fulltime logistiek medewerker bij VDL in Eindhoven.",
        "p2": "Wil jij graag werken in een hectische omgeving waarin je jouw logistieke vaardigheden kan inzetten? Dan hebben wij de perfecte functie voor jou! VDL is op zoek naar een gemotiveerde en ervaren logistiek medewerker in de regio van Eindhoven om ons team te versterken. VDL is een familiebedrijf met ongeveer 190 locaties in Nederland. VDL maakt onderdelen voor toeleveringen, autoassemblage, bussen en eindproducten. Voor de locatie waar jij aan de slag kan maken ze bus onderdelen voor het openbaar vervoer en tafels voor de operatie kamer. In het totaal werken op deze locatie +-200 mensen.",
        "p3": "Takenpakket:",
        "p4": "Voor deze werkzaamheden is het wel van belang dat je ervaring hebt met het besturen van een reachtruck en heftruck.",
        "p5": "Werktijden- en dagenJe werkdagen zijn van maandag tot en met vrijdag tijdens kantooruren overdag. Het is een baan voor 40 uur per week langere tijd, met uitzicht op overname. Het is fysiek wel een zware baan, het voordeel hiervan is dat je niet meer naar de sportschool hoeft.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Eindhoven | Administratieve vacatures | Logistieke vacatures | Vacatures administratief medewerker | Vacatures logistiek medewerker | Vacatures magazijnmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "39 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "2.609 Per maand",
        "job_title": "Fulltime logistiek medewerker bij VDL in regio van Eindhoven",
        "p1": "Afwisselende baan waar je administratieve taken + uitvoerende werkzaamheden doet in het magazijn? Fulltime logistiek medewerker bij VDL in Eindhoven.",
        "p2": "Wil jij graag werken in een hectische omgeving waarin je jouw logistieke vaardigheden kan inzetten? Dan hebben wij de perfecte functie voor jou! VDL is op zoek naar een gemotiveerde en ervaren logistiek medewerker in de regio van Eindhoven om ons team te versterken. VDL is een familiebedrijf met ongeveer 190 locaties in Nederland. VDL maakt onderdelen voor toeleveringen, autoassemblage, bussen en eindproducten. Voor de locatie waar jij aan de slag kan maken ze bus onderdelen voor het openbaar vervoer en tafels voor de operatie kamer. In het totaal werken op deze locatie +-200 mensen.",
        "p3": "Takenpakket:",
        "p4": "Voor deze werkzaamheden is het wel van belang dat je ervaring hebt met het besturen van een reachtruck en heftruck.",
        "p5": "Werktijden- en dagenJe werkdagen zijn van maandag tot en met vrijdag tijdens kantooruren overdag. Het is een baan voor 40 uur per week langere tijd, met uitzicht op overname. Het is fysiek wel een zware baan, het voordeel hiervan is dat je niet meer naar de sportschool hoeft.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Eindhoven | Administratieve vacatures | Logistieke vacatures | Vacatures administratief medewerker | Vacatures logistiek medewerker | Vacatures magazijnmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Amsterdam",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 2.500 en 3.000 Per maand",
        "job_title": "Start als fulltime administratief medewerker in Amsterdam",
        "p1": "Werk je secuur, snel en heb je affiniteit met rechten? Start als fulltime administratief medewerker bij een advocatenkantoor in Amsterdam.",
        "p2": "Wat ga je doen?",
        "p3": "Als fulltime administratief medewerker bij een advocatenkantoor in Amsterdam ben je verantwoordelijk voor het opnemen van de telefoon, beheer je de e-mail boxen en ben je vooral bezig met het invoeren van alle nieuwe incassozaken die het advocatenkantoor ontvangt. Verder ben je verantwoordelijk voor het verwerken van de uitgaande post en soms voor het archiveren van dossiers. Het is van belang dat dit allemaal nauwkeurig en op correcte wijze gebeurd.",
        "p4": "Klinkt dit als iets voor jou en ben je 40 uur per week beschikbaar? Solliciteer dan direct!",
        "p5": "Waar kom je te werken?",
        "p6": "Als fulltime administratief medewerker kom je te werken bij een advocatenkantoor in Amsterdam. Dit advocatenkantoor is gespecialiseerd in zakelijke incasso, rechtsmaatregelen en het geven van juridisch advies. Het advocatenkantoor werkt voornamelijk in opdracht van multinationals en groot MKB in veel verschillende branches. Ze werken ook in opdracht van verschillende incassobureaus en kredietverzekeraars. Het advocatenkantoor streeft naar een wereld waar het op tijd betalen van facturen vanzelfsprekend is zodat bedrijven met vertrouwen zaken kunnen doen. Je komt terecht in een gemotiveerd team met een prettige werksfeer.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Kampen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 12,77 en 15,86 per uur",
        "job_title": "Word fulltime magazijnmedewerker bij DHL Supply Chain in Kampen",
        "p1": "Ben je op zoek naar een fulltime baan in de logistieke omgeving? Kom dan werken als fulltime magazijnmedewerker bij DHL Supply Chain in Kampen",
        "p2": "Wat ga je doen?Bij DHL Supply Chain in Kampen ontzorgen wij Wärtsilä in het gehele logistieke proces. Je wordt hierbij geholpen door een enorme magazijnrobot! In ons warehouse liggen onderdelen van scheepsmotoren opgeslagen, deze worden naar onze klanten over de hele wereld verzonden.",
        "p3": "Wie ben jij? Ben jij de perfecte match voor de functie van magazijnmedewerkers? Dan weet je van aanpakken, ga je een (fysieke) uitdaging niet uit de weg en vind je het leuk om hard te werken samen met je collega's.",
        "p4": "Werkdagen en -tijden?",
        "p5": "Als fulltime magazijnmedewerker werk je 32 of 40 uur per week. Je bent beschikbaar van maandag t/m vrijdag tussen 06:00 - 15:00 en van 15:00 – 00:00.",
        "p6": "SalarisHet salaris is €12,77 bruto per uur, ongeacht je leeftijd. Werk je na 18:00 uur? Dan ontvang je een toeslag van 30% bovenop je bruto-uurloon. Daarnaast krijg je nog 8% vakantiegeld en bouw je vakantiedagen op.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Apeldoorn",
        "working_hour": "24 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "12,00 per uur",
        "job_title": "Word medewerker slagerij bij Van der Zee in Apeldoorn!",
        "p1": "Werk jij graag in een gezellige omgeving? Heb je passie voor vlees? Solliciteer dan nu als medewerker slagerij bij Van der Zee in Apeldoorn!",
        "p2": "Van der Zee is de ambachtelijke slager van HANOS. Sinds 1925 hebben zij een rijke historie in het slagersambacht opgebouwd en nog steeds staan zij garant voor de mooiste vleesproducten. Naast een gastronomisch en professioneel assortiment vers vlees, is er een uitgebreid en uniek aanbod in internationale vleeswaren, convenience food en authentieke producten uit eigen worstmakerij. Het verhaal achter het vlees staat voorop. Hierbij wordt gekeken naar kwaliteit, dierenwelzijn, herkomst en exclusiviteit. De specialisten van Van der Zee struinen de hele wereld af om op basis vandie kernwaarden de beste producenten te selecteren. Natuurlijk wordt hierbij de eigen regio niet vergeten, met bijvoorbeeld het eigen Regiorunderen concept en andere streekproducten.",
        "p3": "Je gaat aan de slag op de winkelvloer, samen met jouw team zorg jij ervoor dat de winkel er representatief uit ziet. Daarnaast vindt jij het leuk om klanten met klantvragen correct te woord te staan, jij helpt ze naar het stukje vlees dat zij zoeken! Uiteraard zorg jij ervoor dat de schappen gevuld zijn, zodat de klanten niet mispakken. Elke dag is anders, dat maakt het een afwisselende functie.",
        "p4": "Wat zijn de werkdagen en tijden? De winkel is open van 08.30 uur tot 18.00 uur, er wordt verwacht dat jij flexibel inzetbaar bent. Je vindt het niet erg om op zaterdagen en koopavonden te werken, de overige dagen en tijden gaan in overleg met Van der Zee. Jij bent tussen 24 en 38 uur per week beschikbaar.",
        "p5": "Wat ga ik verdienen?",
        "p6": "Vanaf 21 jaar verdien je € 12,12 bruto per uur. Daarnaast bouw je nog apart reserveringen op bestaande uit vakantiedagen en vakantiegeld. Ook krijg je een reiskostenvergoeding vanaf 10 km enkele reis tot maximaal € 9,50 per gewerkt dag.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "13,94 per uur",
        "job_title": "Start als klantenservice medewerker bij Mediahuis in Amsterdam",
        "p1": "Ben jij iemand die graag mensen helpt en staat te popelen om de telefoon op te nemen? Word klantenservice medewerker bij Mediahuis in Amsterdam!",
        "p2": "Ben jij communicatief sterk en weet jij iedereen op een positieve manier te woord te staan? Dan zijn we op zoek naar jou!",
        "p3": "Dit ben jij!",
        "p4": "Als klantenservice medewerker kom je te werken binnen het E-commerceteam bij Mediahuis en ben jij het aanspreekpunt van al hun klanten. Binnen dit open en gezellige team zal jij als enthousiaste medewerker alle vragen over één van de webshops van Mediahuis beantwoorden. Deze vragen kunnen uiteenlopen van het beantwoorden van eenvoudige vragen tot het oplossen van complexe vraagstukken. Jij kan niet kan wachten om deze vragen te beantwoorden én met een oplossing te komen. Geen dag is dus hetzelfde bij Mediahuis en jij zorgt er voor dat elke klant met een voldaan gevoel het gesprek verlaat.",
        "p5": "Het bedrijf",
        "p6": "Mediahuis is een groot mediabedrijf in Amsterdam waar verschillende merken zoals De Telegraaf, Metro, Leeuwarder Courant, VROUW en Autovisie onder vallen. Jij kent Mediahuis al door Dumpert, Beautify en NSMBL! Door de verschillende merken spreek jij dagelijks mensen uit verschillende doelgroepen. Geen gesprek is hetzelfde!",
        "p7": "Training en werktijdenOm jou helemaal up and running te krijgen en wegwijs te maken in het Mediahuis systeem word je ingewerkt on the job. Je kunt snel van start gaan, de startdatum is namelijk in overleg.",
        "p8": "Als je de training achter de rug hebt, moet je voor deze functie minimaal 16 uur in de week beschikbaar zijn. De klantenservice afdeling is van maandag tot en met vrijdag van 8.00 uur tot 17.00 uur geopend.",
        "p9": "Stuur je CV met motivatie naar mij via b.breek@youngcapital.nl en ik neem contact met je op."
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Nieuwegein",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie)",
        "salary": "12,28 per uur",
        "job_title": "Ga aan de slag als orderpicker bij Hanos in Nieuwegein!",
        "p1": "Ben jij een echt nachtdier? En ben je daarnaast graag fysiek bezig? Solliciteer dan nu als orderpicker bij Hanos in Nieuwegein!",
        "p2": "Hanos is een groothandel die alles wat met horeca te maken heeft, levert aan horecaondernemingen. Van lekker vers eten tot keukenapparatuur en van servies tot wijn. Dit is natuurlijk ontzettend fijn voor ondernemers! Zij kunnen alles op één plek inkopen. Bij Hanos kunnen klanten zowel in de winkel hun spullen kopen, maar natuurlijk wordt er ook veel besteld. Logistiek is dus een belangrijk onderdeel voor de Hanos en daar kun jij bij helpen!",
        "p3": "Hoe ziet een dag als orderpicker bij HANOS in Nieuwegein er nou uit?",
        "p4": "Je gaat aan het werk, samen met je collega's, maar eerst is er natuurlijk even tijd voor een kopje koffie. Na het koffietje ga je aan de slag! Je pakt je karretje erbij en werkt de gegeven picklijsten af op verschillende afdelingen. Zo ga je orders picken in de winkel, het magazijn en kun je ook op de AGF-afdeling worden ingezet! Je merkt ineens dat de picklijst die je afwerkt voor je lokale café is. Superleuk natuurlijk, jij bent straks degene die ervoor heeft gezorgd dat je lokale café open voor business is! En voor je het weet zijn de picklijsten compleet. Daarnaast controleer jij ook alle goederen die verzameld moeten worden op beschadigingen en houdbaarheidsdatum. Je collega's zijn trots op je dat je goed werk hebt geleverd en je kan met veel voldoening weer terug naar huis.",
        "p5": "Wat zijn de werktijden?",
        "p6": "De werktijden zijn van 21:00 - 06:00 uur. De week daarna zul je ingezet worden op de avonddienst van 16.00 uur tot 01.00 uur. De uren die jij na 00:00 werkt, worden extra beloond met 20%. Werk je op zondag krijg je een toeslag van 100%",
        "p7": "Vanaf 21 jaar verdien je € 12,28 bruto per uur. Op zondag krijg je een toeslag van 100% over de gehele dag. Dat is makkelijk verdienen! Daarnaast krijg jij uiteraard ook toeslagen in de nacht. Je ontvangt vanaf 10 km enkele reis een reiskostenvergoeding tot maximaal € 11,40 per gewerkte dag. Ook bouw je nog eens apart reserveringen op bestaande uit vakantiedagen en vakantiebijslag.",
        "p8": "Wie ben jij?",
        "p9": "Jij bent iemand die het wel ziet zitten om fysiek bezig te zijn, het lijkt je leuk om in de logistiek te werken en je hebt een groot verantwoordelijkheidsgevoel. Ook ben je flexibel inzetbaar, een echte teamplayer dus."
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Nieuwegein",
        "working_hour": "12 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "12,28 per uur",
        "job_title": "Kom jij de visafdeling versterken bij Hanos in Nieuwegein?",
        "p1": "Een lekker stukje Atlantische zalm of een heerlijk stukje tonijn? Jij weet er alles van! Solliciteer als medewerker vis bij Hanos in Nieuwegein!",
        "p2": "Als medewerker vis houd jij je iedere dag bezig met het verkopen van topkwaliteit verse vis. Jij zorgt er samen met je collega´s voor dat de winkelpresentatie op-en-top is en verras je de klant met je kennis en advies over vis. Je gaat de vis fileren, portioneren en ontvellen. Ook zorg je ervoor dat alles netjes is bijgevuld zodat de orderpickers altijd de beschikking hebben over het juiste assortiment. Zijn er leuke acties of promoties? Jij bent hiervan op de hoogte en attendeert de klanten hierop. Wanneer er proeverijen worden georganiseerd ben je hier ook onderdeel van en zul je het team hier ondersteunen. Geen ervaring? Geen probleem! Met motivatie en wilskracht om nieuwe dingen te leren kom je al een eind! De specialisten zullen je trainen en opleiden tot een ware specialist.",
        "p3": "Klinkt tof! En wat zijn de werkdagen en tijden? Er wordt gewerkt op de algemene openingstijden van Hanos Nieuwegein. Deze zijn als volgt:",
        "p4": "Maandag 07:00–18:00 uurDinsdag 07:00–18:00 uurWoensdag 07:00–18:00 uurDonderdag 07:00–20:00 uurVrijdag 07:00–18:00 uurZaterdag 07:00–17:00 uur",
        "p5": "De werkdagen en werktijden zullen met je worden besproken in onderling overleg. Je bent in ieder geval minimaal 24 uur per week beschikbaar.",
        "p6": "Wat ga je verdienen?",
        "p7": "Vanaf 21 jaar verdien je € 12,28 bruto per uur, bij de juiste ervaring kan dit omhoog gaan! Ook bouw je reserveringen op bestaande uit vakantiegeld en vakantiedagen. Daarnaast krijg je een reiskostenvergoeding vanaf 10 km enkele reis tot maximaal € 11,40 per gewerkte dag.",
        "p8": "",
        "p9": ""
    },
    {
        "degree": "MBO",
        "location": "Roermond",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Traineeships",
        "salary": "2.600 Per maand",
        "job_title": "Word opgeleid tot salarisadministrateur in Roermond",
        "p1": "In 2 weken opgeleid. Dan 20 maanden werkervaring opdoen. Om daarna door te groeien. Het kan met het traineeship Salarisadministrateur.",
        "p2": "Jouw financiële carrière een voorsprong bezorgen.",
        "p3": "Want met het traineeship Salarisadministrateur word je in hoog tempo goed opgeleid, terwijl je een startsalaris van € 2.600,- bruto per maand verdient. Om er daarna voor te zorgen dat anderen ook hun salaris uitbetaald krijgen. Bij een bedrijf bij jou in de buurt. Hoe dat werkt?",
        "p4": "Van het opleiden tot aan de werkvloerJe volgt de eerste 2 weken de Bootcamp. Daar leer je alle info die jij nodig hebt voor je functie als salarisadministrateur, via het Praktijkdiploma Loonadministratie (op onze kosten). Met dit diploma op zak weet je hoe je een loonadministratie opzet, loonberekeningen maakt, de huidige wet- en regelgeving eruitziet en wat te doen als die verandert Je wordt dus vaktechnisch opgeleid. Vervolgens helpen we je bij het vinden van een werkplek. Hier ga je jouw kennis in de praktijk brengen en uitbreiden.",
        "p5": "Je ontwikkelen binnen het vak en op persoonlijk vlakWe vinden het belangrijk dat jij jezelf goed leert kennen en jezelf kunt zijn op de werkvloer. Dat je (straks) het lef hebt om groots te denken. Geen genoegen neemt met ‘zo doen wij het nu eenmaal’. En dat je jouw ideeën durft uit te dragen. Hier helpen we je bij met:",
        "p6": "Hard en soft skill-trainingen. Bijvoorbeeld over vaardigheden die waardevol zijn voor jouw carrière als salarisadministrateur. Of over effectief communiceren en teamwork;",
        "p7": "het persoonlijk leiderschapstraject ‘Take Charge’. Je leert je kwaliteiten kennen, ze optimaal in te zetten en je verbeterpunten bij te schaven;",
        "p8": "Een talentmanager die jou tijdens het hele traineeship ondersteunt. Je wordt gecoacht, jullie bespreken je doelen en je kunt altijd bij diegene terecht met je vragen.",
        "p9": "Dus, wil je carrière maken in finance en meteen op voorsprong staan? Door de combinatie van opleiding, begeleiding, werkervaring, salaris en persoonlijke ontwikkeling? Reageer op deze vacature en we nemen zo snel mogelijk contact met je op."
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Apeldoorn",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie)",
        "salary": "12,28 per uur",
        "job_title": "Ben jij de Orderpicker AGF in Apeldoorn die wij zoeken?",
        "p1": "Wil jij tijdens het spierballen kweken en bezig zijn met je vrienden betaald te krijgen? Solliciteer als Orderpicker AGF bij HANOS Apeldoorn.",
        "p2": "Hoe ziet een dag als Orderpicker AGF bij HANOS in Apeldoorn er nou uit?",
        "p3": "Je komt binnen en drinkt eventjes een bakje koffie voor de shift begint, hierna ga je de winkel in en ga je de orders picken die je te horen hebt gekregen. Tijdens het zorgen voor alle producten van de lijst beweeg je tussen de klanten door, je bent dus echt een van de gezichten van HANOS Apeldoorn. Daarnaast ben je bezig met het controleren op beschadigingen en op de houdbaarheidsdatum, uiteindelijk zorg jij er met je team voor dat de goederen op het goede moment op de goede plek liggen.",
        "p4": "Wat zijn de werktijden?",
        "p5": "De winkel is geopend van maandag t/m zaterdag van 07.00 uur tot 18.00 uur. Op donderdag is de winkel zelfs geopend tot 20.00 uur. Jouw werkdagen en werktijden zullen hier tussen vallen. Jij bent fulltime beschikbaar! Het rooster zal in onderling overleg met je worden besproken.",
        "p6": "Klinkt tof! En wat ga ik verdienen?",
        "p7": "Het loon bedraagt €12,28 per uur vanaf 21 jaar oud , ook heb je recht op reiskostenvergoeding vanaf 10 kilometer.",
        "p8": "Wie ben jij?",
        "p9": "Jij bent iemand die het wel ziet zitten om fysiek bezig te zijn, je hebt een gemotiveerde houding en bent enthousiast. Je bent een nauwkeurige werker en deelt alles zo efficiënt mogelijk in."
    }
]