[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "15,74 per uur",
        "job_title": "Word planner bij KPN in Amersfoort!",
        "p1": "Kan jij goed plannen en het overzicht bewaren? Word dan planner bij KPN in Amersfoort en help monteurs bij hun planning!",
        "p2": "Als planner in Amersfoort ben je verantwoordelijk voor de planning van de dag zelf. Je bent verantwoordelijk voor een specifiek gebied binnen de regio en bewaart het overzicht voor de monteurs. Je zorgt ervoor dat de monteurs hun afspraken met de klant na kunnen komen. Hiervoor monitor je in het automatische plansysteem hoe de dag verloopt en onderneem je actie wanneer je ziet dat klantafspraken niet gehaald worden. Geen dag is hetzelfde en je kan hier flexibel op inspelen. Je onderhoudt nauw contact met de capaciteitsmanager om actief in te kunnen spelen op wat er buiten bij de monteurs gebeurt. Je zorgt aan het einde van de dag dat jouw orders zijn weggewerkt.",
        "p3": "Beschikbaarheid",
        "p4": "Je kan voor 24-32 uur per week aan de slag bij KPN. De werktijden zijn van maandag t/m vrijdag tussen 07:15 en 21:30 uur. Eens in de twee maanden ben je een zaterdag beschikbaar.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Topjob | Amersfoort | Administratieve vacatures | Receptioniste vacatures | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit",
        "p9": "Vera van Kempen, bereikbaar op tel. 050 3112013 of +31657863236"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Venlo",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.250 en 2.800 Per maand",
        "job_title": "Start als fulltime filiaalmanager bij Buitenhof in Venlo!",
        "p1": "Wil jij jouw retail ervaring inzetten en jouw leidinggevende skills goed benutten? Start fulltime als filiaalmanager bij Buitenhof in Venlo!",
        "p2": "Het bedrijf",
        "p3": "Met 33 winkel is Buitenhof een grote speler in de tuinmeubelbranche. Buitenhof is gespecialiseerd in het ontwerpen, produceren en verkopen van luxe tuinmeubelen. Als filiaalmanager krijg je een opleiding om manager te worden en zal je fulltime in Venlo aan de slag gaan. Het bedrijf waar je gaat werken is een echt familiebedrijf en heeft een ontspannen en persoonlijke werkomgeving.",
        "p4": "Wat ga je doen?",
        "p5": "Samen met jouw geweldige verkoopteam ga jij de klanten een fantastische ervaring bezorgen. Je zorgt ervoor dat ze zich meteen thuis voelen in de winkel en met een glimlach weer naar buiten gaan. Jij bent de motivator, de aanjager en de steunpilaar van het verkoopteam. Samen met hen streef je ernaar om het filiaal te laten schitteren en geweldige resultaten te boeken. En als die successen behaald zijn, kan dat volop gevierd worden!",
        "p6": "Maar dat is niet alles, want ook achter de schermen zal het een en ander moeten gebeuren. Je houdt de administratie van de winkel op rolletjes, plant het personeel in, en zorgt ervoor dat de winkel altijd tiptop in orde is. Van het bestellen van de nieuwste voorraden tot het zorgen dat de winkel er piekfijn uitziet, jij hebt het helemaal onder controle. Kortom, jij bent dé drijvende kracht die ervoor zorgt dat onze winkel in Venlo een geweldige plek is om te shoppen én te werken!",
        "p7": "De winkel is doordeweeks van 10:00 tot 18:00 uur geopend. In het weekend is dat van 12:00 tot 17:00 uur. Als filiaalmanager ben jij zowel doordeweeks als in het weekend beschikbaar.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO",
        "location": "Boxmeer",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.250 en 2.900 Per maand",
        "job_title": "Operator vaccinproductie bij MSD Boxmeer",
        "p1": "Is het welzijn van dieren voor jou belangrijk en wil jij werken als operator bij een grote farmaceut? Word operator vaccinproductie bij MSD Boxmeer!",
        "p2": "MSD Boxmeer Animal Health is een toonaangevend farmaceutisch bedrijf in Nederland dat zich richt op diergeneeskunde. Het bedrijf produceert medicijnen voor diverse dieren, waaronder honden en katten. Bij MSD worden ook vaccins geproduceerd voor allerlei dieren. Voor deze productie zijn we op zoek naar een operator die het productieproces kan voorbereiden en nauwkeurig te werk gaat.",
        "p3": "Wat ga je doen?",
        "p4": "Als fulltime operator vaccinproductie is je hoofdtaak het zelfstandig voorbereiden en uitvoeren van werkzaamheden ten behoeve van het spoelen, vullen en vriesdrogen van flesjes aan de hand van de planning en voorschriften. Dit omvat onder andere registratie en opvolging van afwijkingen, melden van storingen en assisteren bij oplossingen. Daarnaast houd je je bezig met het uitvoeren van ondersteunende werkzaamheden (opbouwen, apparatuur, keukendienst, schoonmaken etc.).",
        "p5": "Jouw eigen inbreng is van hoge waarde bij MSD, ze zien graag dat je meedenkt aan verbeter/oplossingsvoorstellen. Als laatste is het belangrijk om te weten dat hygiënisch werken erg belangrijk is om besmetting van producten te voorkomen. Je zult dus steriel te werk gaan.",
        "p6": "Werktijden",
        "p7": "De functie wordt uitgevoerd in een 7-daags ploegendienst rooster. Dat betekent dat je met enige regelmatig op zaterdag en zondag zult werken. Werktijden zijn van 06:00 tot 14:30 uur en van 14:00 – 22:30 uur. Voor de onregelmatige uren ontvang je een ploegentoeslag.",
        "p8": "Klinkt dit goed? Mail je CV dan naar m.vangaart@youngcapital.nl of bel 0623868759!",
        "p9": "Wij zijn op zoek naar meerdere collega's bij verschillende afdelingen om aan de slag te gaan bij het internationale geneesmiddelenbedrijf MSD in Boxmeer!"
    },
    {
        "degree": "MBO, HBO",
        "location": "Zwolle",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.200 en 2.700 Per maand",
        "job_title": "Word junior accountmanager bij een software bedrijf Zwolle",
        "p1": "Ga aan de slag als voltijd junior accountmanager en leg de basis voor sterke klantrelaties bij dit internationale en software bedrijf in Zwolle.",
        "p2": "Het opbouwen van een sterke connectie is van cruciaal belang!Als accountmanager in Zwolle hoef je niet zelf actief op zoek te gaan naar klanten. Dankzij de uitstekende oplossingen die deze organisatie in Hattem biedt, melden klanten zich automatisch aan! Deze organisatie ontwikkelt een allesomvattend platform voor auto's, vrachtwagens, trailers en machines. Het is een geweldige kans om voor zo'n bedrijf te werken, toch? Jouw rol is om ervoor te zorgen dat klanten volledig op de hoogte zijn, van begin tot eind. Hoe bereik je dat? Je voorziet klanten van advies over het platform, geeft demonstraties van de producten en stelt offertes op. Natuurlijk is het bevredigend als een klant voor jouw diensten kiest, maar dat is slechts het begin. Jij bouwt een sterke relatie op met de klant en zorgt ervoor dat ze altijd op jou kunnen rekenen en vertrouwen!",
        "p3": "Een informele en internationale omgeving die bij je past.Als jij geniet van teamwork met collega's, schakelen op verschillende niveaus binnen een organisatie en een ontspannen vrijdagmiddagborrel, dan is deze internationale en technologiegedreven omgeving precies wat je zoekt! Het bedrijf kent inmiddels 150 werknemers, maar de sfeer blijft knus en persoonlijk. Dat klinkt toch ideaal?",
        "p4": "Jij bent de gedreven collega met commercieel en technologisch inzicht!Als accountmanager ben je van nature commercieel ingesteld. Dankzij jouw advies weet je altijd een win-winsituatie te creëren. Jouw technische expertise stelt je in staat om deze situaties moeiteloos te schetsen en met overtuiging te spreken. Heb je ambitie om internationaal te groeien en deel je graag je ideeën? Fantastisch! Deze organisatie waardeert mensen die streven naar groei en graag meedenken.",
        "p5": "P.S. Beheers je naast Nederlands ook vloeiend Duits, Engels of een andere taal? Dan heb je al een voorsprong!",
        "p6": "Ben jij de collega die we graag verwelkomen tijdens de vrijdagmiddagborrel in Zwolle?",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Den Bosch",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Thuiswerk",
        "salary": "16,00 per uur",
        "job_title": "Klantcontact medewerker bij ABN Amro in Den Bosch",
        "p1": "Interesse in het aangaan van klantinteracties over transacties? Dan is de functie van klantcontact medewerker bij ABN AMRO Den Bosch iets voor jou!",
        "p2": "Jij gaat aan de slag op de DFC-afdeling, wat staat voor Detecting Financial Crime.Als voltijds Klantcontact medewerker bij ABN AMRO in Den Bosch stap je in het domein van CDD: Customer Due Diligence. Jij bent de rechterhand van de CDD Analist wanneer het gaat om het onderzoeken van afwijkende klanttransacties. We hebben het hier over ongewone transacties die een bedreiging vormen voor de integriteit van ABN AMRO, en die door de CDD Analist worden opgemerkt. Jouw taak is om duidelijke verklaringen te verkrijgen voor deze transacties door in contact te treden met de betreffende klanten.",
        "p3": "Jij bent standvastig en weet hoe je kritische vragen moet stellen. Als klantcontact medewerker bij ABN AMRO in Den Bosch begrijp je als geen ander dat klanten bij echte fraudezaken niet zomaar schuld zullen bekennen. Gelukkig ben jij sterk in doorvragen en je gebruikt documentatie om klanten te vragen hun antwoorden te onderbouwen. Gedurende dit hele proces zorg je voor nauwkeurige verslaglegging waarin je ook jouw bevindingen en conclusies opneemt. Dit complete dossier stuur je vervolgens terug naar de betrokken partijen om samen Nederland veiliger te maken.",
        "p4": "Jij bent gedreven en analytisch. Het is belangrijk dat je zelfverzekerd genoeg bent om het gesprek met klanten aan te gaan. Kritische vragen stellen en daar dieper op ingaan vormt voor jou geen probleem. Bovendien komt enige kennis van verschillende bedrijfsstructuren goed van pas in deze rol. De werkwijze is hybride, wat betekent dat je 1 á 2 dagen per week op kantoor wordt verwacht.",
        "p5": "Heb jij minimaal een mbo-niveau 4 diploma, ervaring in klantcontact en een interesse in de financiële sector? Solliciteer dan op deze functie!",
        "p6": "De startdatum voor deze functie is op 2 oktober.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "14,78 per uur",
        "job_title": "Word Chat Advisor bij VodafoneZiggo Utrecht",
        "p1": "Ben je commercieel ingesteld en beschik je over overtuigingskracht? Bekijk dan de vacature van Chat Advisor bij VodafoneZiggo in Utrecht!",
        "p2": "Jij bent commercieel en jij voorziet iedere klant van een passende deal.",
        "p3": "Als Chat Advisor, op de afdeling Sales in Utrecht, chat jij met klanten die vragen hebben over de producten en diensten van VodafoneZiggo. Klanten nemen contact op met jou, het is dus een inbound sales functie! Je communiceert voornamelijk via chat, maar telefonisch klantcontact is ook mogelijk. Je zorgt binnen elk kanaal voor een perfecte klantervaring en verliest daarbij het commerciële belang niet uit het oog. Je geeft antwoord op vragen als: Ik ben een nieuw bedrijf gestart, welk Ziggo abonnement past het beste bij mijn situatie? Ik wil een nieuw Vodafone abonnement voor mijn medewerker aanvragen, wat adviseer jij hierin?",
        "p4": "Je bent volledig beschikbaar tijdens openingstijden en kan de eerste 3 weken een training volgen van 32 uur per week.",
        "p5": "De openingstijden zijn maandag tot en met vrijdag van 8:00 uur tot 22:00 uur en zaterdag/zondag van 09:00 uur tot 18:00 uur. De eerste drie weken volg je een training van 32 uur, daarna volgens jouw beschikbaarheid. Wij vragen van jou volledige beschikbaarheid tijdens openingstijden! Je kan 24 tot 40 uur per week werken. Deze functie is NIET volledig thuiswerken. Je kan deels thuiswerken en deels op kantoor.",
        "p6": "De startdatum voor de vacature is 16 oktober.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Son en Breugel",
        "working_hour": "12 - 15",
        "employment": "Parttime (overdag)",
        "salary": "12,00 per uur",
        "job_title": "Parttime horeca medewerker catering in Eindhoven in Son en Breugel",
        "p1": "Ben jij 2-3 dagen tot 15 uur beschikbaar en wil jij graag parttime werken in de personeelskantine? Start als horeca medewerker in Eindhoven",
        "p2": "Voor onze opdrachtgever in Eindhoven, in Son en Breugel zijn wij per direct op zoek naar een parttime horeca medewerker die in de catering aan het de slag gaat. Het bedrijf werkt met kant-en-klare producten en is leverancier van on the go consumptie producten. Denk hierbij aan eten en drinken op tankstations, treinstations, maar ook in allerlei horeca zaken. Zij leveren tabak, food to-go producten als snacks en broodjes, dranken en nog veel meer. Als parttime medewerker catering kom jij te werken in de personeelskantine en zorg jij dat het personeel optimaal en snel kunnen lunchen of een snack kunnen nemen.",
        "p3": "Jouw taken zijn als volgt:",
        "p4": "Wat zijn je werktijden?",
        "p5": "Je gaat werken op 2-3 vaste werkdagen: van 08.00 tot 15.00 uur (half uur pauze). Je gaat 2 dagen per week aan de slag zijn en vanaf 24 juli ga je 2-3 dagen per week werken. Het een tijdelijke functie tot en met begin oktober.",
        "p6": "Salaris en toeslagen",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Son en Breugel",
        "working_hour": "32 - 36",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.237 en 3.021 Per maand",
        "job_title": "Parttime sales support medewerker in Son en Breugel",
        "p1": "Wil jij klanten uitbouwen door analyses te maken? Word parttime sales support medewerker bij een groothandel in food in Son en Breugel.",
        "p2": "Als parttime sales support medewerker in Son en Breugel werk je in een groot bedrijf dat (inter)nationaal actief is in de food- en non-foodbranche. Hier beheer jij de accounts van klanten en weet jij precies wat je voor hen kan betekenen. Daarnaast ben jij de lopende encyclopedie voor vragen van collega's op het gebied van sales, inkoop, voorraadbeheer en marketing. Jij gaat werken op de afdeling food en schakelt met hoofdkantoren en klanten zoals de Subway, Efteling en Taco Mundo!",
        "p3": "Je takenpakket is dus erg breed en geen één dag is hetzelfde. Problemen zijn er in jouw ogen om opgelost te worden. Dit zijn werkzaamheden die je zoal kunt verwachten:",
        "p4": "Daarnaast wordt jouw analytisch vermogen getest. Je gaat namelijk klantgegevens verzamelen en analyseren om vervolgens een rapportage op te stellen. Afzetten, omzetten en andere klantspecifieke vraagstukken worden hierin beschreven. Hiermee kom jij alles te weten over jouw klanten en het bedrijf.",
        "p5": "Werktijden en werkdagenJe gaat 32 of 36 uur per week aan de slag als Sales support medewerker in Son en Breugel. Het is belangrijk dat je goed kan communiceren in het Nederlands, maar ook in het Engels. Het is immers een (inter)nationaal bedrijf.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Son en Breugel | Administratieve vacatures | Sales vacatures | Vacatures backoffice medewerker | Vacatures commercieel medewerker | Vacatures accountmanager | Fulltime (startersfunctie) | Fulltime (ervaren) | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Thuiswerk",
        "salary": "15,00 per uur",
        "job_title": "Word customer service medewerker bij InShared in Amersfoort",
        "p1": "Wil jij een mooie juridische startersfunctie? Word dan customer service medewerker bij InShared in Amersfoort.",
        "p2": "Wat betekent dit dan precies? Als Customer Service medewerker kan je gedeeltelijk thuiswerken en zorg jij voor een blije klant! De klanten die bij jou terecht komen hebben specifieke en uitgebreide vragen. Deze komen elektronisch binnen (mail of chat) of telefonisch. Jij neemt echt de tijd om de details te bekijken en zoekt het juiste antwoord uit. Moet ik hier dan geen kennis over schades voor hebben?  Dit hoeft niet, het is wel van belang dat je er graag bent voor een ander en het leuk vindt om zaken tot de bodem uit te zoeken.",
        "p3": "Wat ga je leren? Dit is een perfecte functie om je professionele carrière een boost te geven. Ben je net afgestudeerd of heb je al een paar jaar werkervaring? Dan is dit een mooie opstap voor je CV! Veel banen vragen mensen van 18 met 10 jaar ervaring, wij helpen je met de ervaring. Je ontwikkelt bij ons je oplossingsgerichtheid, uitdrukkingsvaardigheid, proactiviteit, zorgvuldigheid en analytisch vermogen. Dit is slechts een greep, we zijn een internationale organisatie in ontwikkeling waar genoeg kansen voorbij komen!",
        "p4": "Werken bij de gezelligste, snelstgroeiende en innovatieve organisatie in AmersfoortHet pand ligt aan een prachtig natuurgebied (lekker voor jouw middagwandeling dus). De sfeer is alles behalve wat je bij een verzekeraar zou verwachten, want het is heel ontspannen en vrij informeel. Het is dan ook niet meer dan logisch dat jullie deze gezelligheid uitstralen naar de klant! De perfecte plek om ervaring op te doen binnen het bedrijfsleven en om jezelf te ontwikkelen.",
        "p5": "PraktischJe volgt 5 werkdagen achter elkaar training op kantoor. Deze trainingen vallen alleen op doordeweekse dagen en niet in het weekend.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Leusden",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "15,00 per uur",
        "job_title": "Verdien €15 als helpdesk medewerker bij InShared in Leusden",
        "p1": "Is klantenservice jou op het lijf geschreven en ben jij op zoek naar een nieuwe uitdaging? Verdien €15 per uur als helpdesk medewerker bij InShared",
        "p2": "Kgggg, boem, pats! Een ongeluk zit in een klein hoekje. Dan is het wel zo fijn als je goed verzekerd bent, toch?! En is het niet nog veel fijner dat je vervolgens goed verder word geholpen? Goed nieuws! Jij kan die rots in de branding zijn voor mensen die een verzekeraar nodig hebben.",
        "p3": "Voor InShared in Leusden zijn wij namelijk op zoek naar helden die bij de helpdesk gaan werken. Jij bent het eerste aanspreekpunt voor de klanten. De verschillende vragen kunnen binnen komen per mail, telefonisch of via de chat. Dit kunnen uiteenlopende vragen zijn, bijvoorbeeld over acceptatie, facturatie of polisvoorwaarden. Daarnaast ondersteun je klanten ook actief in het melden van schade.",
        "p4": "Waar kom je terecht? Wanneer je bij InShared in Leusden aan de slag gaat kom je bij een snel groeiend bedrijf terecht. 14 jaar geleden is deze organisatie opgericht en sindsdien in een stijgende lijn gegroeid. Kenmerkend voor InShared is dat ze altijd voor de eerlijke oplossing gaan voor de klant. De sfeer is erg informeel en het huiskamergevoel van 12 jaar geleden is er nog steeds! Wat ze doen, doen ze dus goed. Dus lekker werken bij jou #indebuurt !",
        "p5": "Ben jij enthousiast geworden van de hierboven beschreven functie en ben je daarnaast open, eerlijk en een tikkeltje eigenwijs? Aarzel niet en solliciteer snel! Wie weet start jij binnenkort als helpdesk held bij InShared in Leusden!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "15,00 per uur",
        "job_title": "Word klantenservice medewerker bij InShared in Amersfoort",
        "p1": "Wil je werken voor de eerlijkste en leukste verzekeraar? Start dan als parttime klantenservice medewerker bij InShared in Amersfoort!",
        "p2": "Je zorgt bij de Customer Service van InShared voor een blije klant! Je hebt op ieder chatgesprek en mail het juiste antwoord. Je vindt het niet erg om hiervoor even goed zaken uit te zoeken en de diepte in te gaan. Jij bent analytisch, zoekt zaken tot de laatste detail uit en krijgt energie van om op deze manier de klant een volledig onderbouwd antwoord te geven.",
        "p3": "Jij wordt ingewerkt op de Customer Service afdeling. Hier ben je niet zo zeer bezig met de korte klantenservice vragen, maar zoek je de diepgaandere vragen uit die per mail of chat komen. Je kijkt dus echt mee met de klant en hun specifieke vragen. Op den duur wordt deze afdeling samengevoegd met de telefonische klantenservice, en kan het dus ook zijn dat je daar werkzaamheden van oppakt!",
        "p4": "Waar kom je te werken?Je komt als Customer Service medewerker bij InShared in Amersfoort te werken voor de leukste, eerlijkste en makkelijkste verzekeraar in Nederland! InShared leeft niet voor niets bij het motto “we all benefit”.",
        "p5": "LeuksteWanneer je het mooie pand binnenloopt dan zal je meteen een huiskamergevoel krijgen. Je wordt namelijk direct door je enthousiaste, gezellige en gemotiveerde collega’s welkom geheten. De gezelligheid die jullie samen beleven straal je ook uit naar de klant! Jullie zorgen er namelijk voor dat elke klant tevreden is over InShared.",
        "p6": "EerlijksteDe klant staat bij InShared op nummer één! Zij vinden eerlijkheid voor de klant en de hele groep altijd het belangrijkst. Klanten behouden is namelijk even belangrijk als nieuwe klanten aantrekken. Ze zijn zelfs zo eerlijk dat wanneer ze geld overhouden, zij dit met elke klant delen! In 2020 ging dit om €4,2 miljoen. Dat zorgt voor blije klanten en voor blije medewerkers!",
        "p7": "Makkelijkste\"Work smart, play hard!\" Bij InShared zorgen zij met hun slimme technologie ervoor dat klanten (bijna) alles zelf kunnen regelen. Dit betekent dat je met een paar drukken op de knop alles geregeld hebt.",
        "p8": "Wie ben jij? Je bent een enthousiaste en empathische Customer Service medewerker die graag een extra stap zet voor de klant! Je zoekt graag details uit, en kan een uitgebreid antwoord logisch en goed onderbouwen op basis van de feiten! Zo weet de klant precies waar ze aan toe zijn! Tegelijkertijd wil je graag leren en ben je klaar voor een nieuw avontuur.",
        "p9": "TrainingsweekJe zult 8 werkdagen achter elkaar trainingen volgen op kantoor. Deze trainingen vallen alleen op doordeweekse dagen en niet in het weekend."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Thuiswerk",
        "salary": "15,00 per uur",
        "job_title": "Gedeeltelijk thuiswerken bij InShared in Amersfoort (€15,-)",
        "p1": "Wil jij als Customer Service medewerker gedeeltelijk thuiswerken bij InShared in Amersfoort? Wacht niet langer en verdien binnenkort €15,- per uur",
        "p2": "Wat betekent dit dan precies? Als Customer Service medewerker kan je gedeeltelijk thuiswerken en zorg jij voor een blije klant! De klanten die bij jou terecht komen hebben specifieke en uitgebreide vragen. Deze komen elektronisch binnen (mail of chat), maar je zal ook ingezet worden voor de telefonische klantenservice. Jij neemt echt de tijd om de details te bekijken en zoekt het juiste antwoord uit. Moet ik hier dan geen kennis over schades voor hebben?  Dit hoeft niet, het is wel van belang dat je er graag bent voor een ander en het leuk vindt om zaken tot de bodem uit te zoeken.",
        "p3": "Hoe ga je dit doen? Je begint de dag om half 9 altijd samen met jouw collega's in een dagstart. Samen bespreken jullie de stand van zaken en uitgebreide cases. Zo leren jullie van, én met elkaar. Jij installeert je op je werkplek, weet de vragen van de klanten te ontleden en zoekt precies uit wat je nodig hebt om uitgebreide antwoorden te kunnen geven.",
        "p4": "Werken bij de gezelligste, snelstgroeiende en innovatieve organisatie in AmersfoortHet pand ligt aan een prachtig natuurgebied (lekker voor jouw middagwandeling dus). Jouw enthousiaste en vrolijke collega's kijken uit naar jouw komst, dus heten jou hier welkom. Het is dan ook niet meer dan logisch dat jullie deze gezelligheid uitstralen naar de klant! Ook na werk tijd wordt dit doorgezet. Zo is InShared altijd in voor een te gekke borrel!",
        "p5": "TrainingsweekJe volgt 5 werkdagen achter elkaar training op kantoor. Deze trainingen vallen alleen op doordeweekse dagen en niet in het weekend.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Zwaagdijk-Oost",
        "working_hour": "32 - 38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 13,00 en 15,00 per uur",
        "job_title": "Start as Full-time Italian and Dutch Customer Service Agent in Zwaagdijk-Oost",
        "p1": "Are you fluent in Italian and Dutch? Start as a Full-time Customer Service Agent and work half of the week from the comfort of your home.",
        "p2": "Are you customer-friendly and solution-oriented? Join the international team of around 20 colleagues and provide excellent customer service. As a Full-time Italian and Dutch Customer Service Agent, you will be working closely with the other international departments: Spanish, French, German and so on, therefore, any other language you speak is a big plus!",
        "p3": "With your strong communication skills, you will address questions or concerns about products and troubleshoot problems for Italian and Dutch-speaking customers. Additionally, you will communicate with our suppliers and transporters via phone, email, and chat. If you are available to work for at least 32 hours a week, apply now to become a Full-Time Italian and Dutch Customer Service Agent and take the first step towards a rewarding career with us.",
        "p4": "",
        "p5": "Are you the perfect candidate? Click the button 'apply now' and we'll contact you as soon as possible!",
        "p6": "",
        "p7": "Zwaagdijk-Oost | Administratieve vacatures | Callcenter vacatures | Vacatures administratief medewerker | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO | HBO | Universiteit",
        "p8": "Davide Distefano, bereikbaar op tel. 0651368717",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Leusden",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "15,00 per uur",
        "job_title": "Telefonisch hulpverlener verzekeringsmaatschappij Leusden",
        "p1": "Heb jij een goed luisterend oor en wil jij graag de mogelijkheid om een deel thuis te werken? Solliciteer als Telefonische hulpverlener in Leusden!",
        "p2": "'Goedemiddag! Ik heb vanmiddag een scooter aangereden. No worries, iedereen is nog gezond en gelukkig, maar ik snap niet precies hoe het schadeformulier werkt?!' Dit zijn woorden die jij als telefonische hulpverlener vaker gaat horen! Jij gaat namelijk als telefonische hulpverlener aan de slag met klanten die schade hebben gereden, vragen hebben over de polisvoorwaarden of andere vragen hebben. Naast het telefonische contact onderhoudt jij ook vragen die via de mail komen. Jij bent het aanspreekpunt voor de leukste en eerlijkste verzekeraar van Nederland (Leusden). Dus lekker werken bij jou #indebuurt !",
        "p3": "Weet je wat ook top is? Nadat jij ingewerkt bent als kan jij vanuit huis werken! Het is natuurlijk altijd gezellig op kantoor, maar jij weet ook dat het tegenwoordig ideaal is om thuis te werken. Aan jou de keuze. Het mooie is dat jij ook nog eens een vergoeding krijgt om thuis te werken en daarnaast ook nog een vergoeding om je internetkosten te betalen. Hier stopt het niet! Want je krijg ook nog een laptop, reiskostenvergoeding en je kan meer dan 200 interne opleidingen volgen. Weet je wat dit betekent? Dat jouw werkgever echt om je geeft en met je meedenkt!",
        "p4": "Het enige wat jij moet meenemen is een hele hoop motivatie! Daarnaast ben je beschikbaar voor lange termijn en ben je bereidt om 24 tot 40 uur te werken.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Leusden | Callcenter vacatures | Receptioniste vacatures | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Tijdelijke fulltime baan | Thuiswerk | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Ridderkerk",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "Tussen 12,63 en 13,64 per uur",
        "job_title": "Per direct winkelmedewerker bij tankstation in Ridderkerk",
        "p1": "Ga flexibel werken bij dit tankstation met horeca in Ridderkerk! Dit werk is leuk, gezellig en parttime. Start direct als winkelmedewerker!",
        "p2": "Het bedrijf waarbij je gaat werken heeft in heel Nederland tankstations met horeca! Het zijn geen simpele tankstations waar je alleen kunt tanken, maar op locatie krijg je alles wat je hartje begeert. Naast alle normale voorzieningen op een tankstation is alles tip top in orde: lekkere broodjes en snacks, verse smoothies, salades en nog veel meer! Jij gaat werken als winkelmedewerker op deze locatie in Ridderkerk. Het is gewoon met de fiets, auto, ov of scooter te bereiken.",
        "p3": "Je staat er niet alleen voor, samen met je gezellige collega's geven jullie klanten iedere dag weer een ware beleving. Dit ga jij doen op een werkdag:",
        "p4": "Flexibele werkdagen/tijden en een goed salaris!",
        "p5": "Je bent minimaal 3 dagen per week beschikbaar waarvan ook minimaal 1 dag in de weekenden. Je kunt werken in de ochtend, avond en middag. Net wanneer je nodig bent. We verwachten wel dat je hierin flexibel bent zodat het rooster gevuld kan worden. Je gaat 2 tot 3 dagen aan de slag waarvan de weekenden ook afwisselend verplicht zijn.",
        "p6": "Voor vakantiemedewerkers:",
        "p7": "Je bent beschikbaar in de vakantieperiode. Je kan beginnen en eindigen wanneer jij wil en kan vakanties tussentijds hebben!",
        "p8": "In de maanden juli, augustus en september biedt dit bedrijf een 8% toeslag over alle gewerkte uren. Vanaf 21 en ouder kom je dan op een bruto uursalaris van €13,64 per uur! Buiten deze 3 maanden om verdien je onderstaande salarissen.",
        "p9": "Standaard shifttijden (sommige zijn korter):06:00 - 14:00 uur14:00 - 23:00 uur"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Zevenbergen",
        "working_hour": "8 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "Tussen 13,26 en 14,27 per uur",
        "job_title": "Start nu als parttime verkoopmedewerker in regio Zevenbergen",
        "p1": "Ben jij een gastvrij en betrouwbaar persoon? Start dan nu als parttime verkoopmedewerker bij een gaaf tankstation in regio Zevenbergen.",
        "p2": "Nu thuiswerken niet meer verplicht is en iedereen weer de weg op gaat zijn de snelwegen drukker dan ooit. Voor thuis ontbijten is geen tijd meer, dus hup een pitstop bij het tankstation voor een lekker vers belegd broodje en een warme kop koffie of een heerlijk gekoeld drankje. Als parttime verkoopmedewerker bij een tankstation in regio Zevenbergen zorg je ervoor dat de klanten goed geholpen worden. Je bakt verse broodjes af en belegd deze volgens het concept. Naast deze horeca werkzaamheden help je ook klanten bij de kassa's en zorg je dat de winkel op orde blijft.",
        "p3": "Wie ben jij?Je bent een betrouwbaar persoon waarmee je goed afspraken kan maken, die ook worden nageleefd. Daarnaast vind je het leuk om met mensen om te gaan en kun je hier ook motivatie uit putten. Je bent op zoek naar een leuke uitdaging voor langere tijd. Herken je jezelf in dit profiel? Solliciteer dan nu!",
        "p4": "Flexibele werkdagen/tijden en een goed salaris! Omdat het tankstation 24 uur per dag is geopend is het belangrijk dat je het niet erg vindt om flexibel aan de slag te gaan. Je kunt in de ochtend, middag, avond en nacht werken. Als je in de nacht werkt krijg je een extra toeslag van 25% bovenop je loon! Je gaat voor minimaal 2 dagen aan de slag, tussen maandag en zondag, waarvan het weekend wordt afgewisseld. Dit zorgt er ook voor dat het een hele flexibele baan is! Mocht je nu meer willen werken of alleen in het weekend, dan kan dit. Het tankstation is op zoek naar personeel dat tussen de 16-40 uur per week kan werken.",
        "p5": "Standaard shifttijden:06:00  –  14:00 uur.14:00  –  22:00 uur.22:00  –  06:00 uur (met 25% toeslag).",
        "p6": "Je salaris hangt af van je leeftijd. Omdat deze locatie aan de snelweg ligt ontvang je 5% toeslag op het salaris. Als je in de nacht werkt wordt deze toeslag verhoogt naar 25%!",
        "p7": "In de maanden juli, augustus en september biedt dit bedrijf een 8% toeslag over alle gewerkte uren. Vanaf 21 en ouder kom je dan op een bruto uursalaris van €14,27 per uur! Buiten deze 3 maanden om verdien je onderstaande salarissen.",
        "p8": "- 21 jaar en ouder: € 12,63 + 5% toeslag = € 13,26",
        "p9": "- 20 jaar: € 11,46 + 5% toeslag = € 12,03"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Zwaagdijk-Oost",
        "working_hour": "32 - 38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 13,00 en 15,00 per uur",
        "job_title": "Start as Full time Slovak and Dutch customer service agent for an international company in Zwaagdijk-Oost",
        "p1": "Do you speak Slovak? Work flexible and half of the week from home as a Full-time Slovak and Dutch Customer Service Agent near Hoorn",
        "p2": "Are you customer-friendly and solution-oriented and do you love to help other people? Then this position as Full time Slovak and Dutch Customer Service Agent near Hoorn could be just right for you! For an internationally known company you will work in a team with about 20 international colleagues. In addition to the Slovak market, customers from countries such as Germany, Poland, Austria, Italy or Belgium will be taken care of.",
        "p3": "Use your communication skills to help the Slovak and Dutch-speaking customers with various questions about products or problems. At the same time you also help the suppliers and transporters by phone, e-mail and chat. Are you available at least 32 hours a week? Then become a Full time Slovak and Dutch Customer Service Agent now!",
        "p4": "",
        "p5": "",
        "p6": "Are you the perfect candidate? Click the button 'apply now' and we'll contact you as soon as possible!",
        "p7": "",
        "p8": "Zwaagdijk-Oost | Administratieve vacatures | Callcenter vacatures | Vacatures administratief medewerker | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p9": "Davide Distefano, bereikbaar op tel. 0651368717"
    },
    {
        "degree": "MBO",
        "location": "Zwaagdijk-Oost",
        "working_hour": "38 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.150 en 2.500 Per maand",
        "job_title": "Work as Full-time Spanish and Dutch Customer Service Agent in Zwaagdijk-Oost",
        "p1": "Are you fluent in Spanish and Dutch? Work hybrid and become the next Full-time Customer Service Agent for an international company!",
        "p2": "Are you someone who enjoys assisting customers and finding solutions to their problems? Join our dynamic international team consisting of approximately 20 colleagues and play a vital role in delivering outstanding customer service. As a Full-time Spanish and Dutch-speaking Customer Service agent, you will have the opportunity to work closely with various global departments, including Italian, French, German, and more. Proficiency in any additional languages would be highly valued and considered a significant advantage!",
        "p3": "With your exceptional communication abilities, you will be responsible for promptly addressing inquiries and resolving concerns related to our wide range of products, catering specifically to the needs of Spanish and Dutch-speaking customers. Furthermore, you will collaborate with our extensive network of suppliers and transport partners, utilizing multiple communication channels such as phone, email, and chat. If you possess the availability to dedicate a minimum of 32 hours per week, we encourage you to apply now and seize the opportunity to become a Full-Time Spanish Customer Service Agent, taking the first exciting step towards a fulfilling and rewarding career with our esteemed organization.",
        "p4": "",
        "p5": "Are you the perfect candidate? Click the button 'apply now' and we'll contact you as soon as possible!",
        "p6": "",
        "p7": "Zwaagdijk-Oost | Administratieve vacatures | Callcenter vacatures | Vacatures administratief medewerker | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO",
        "p8": "Davide Distefano, bereikbaar op tel. 0651368717",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "38 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 3.000 en 4.000 Per maand",
        "job_title": "Thuiswerk als fulltime Area Sales Manager! in Amsterdam",
        "p1": "Als fulltime Area Sales Manager word jij verantwoordelijk voor het oosten van Nederland. Jij gaat ervoor zorgen dat dit bedrijf nog meer groeit!",
        "p2": "In de functie van fulltime Area Sales Manager start jij voor een snelgroeiend bedrijf dat gespecialiseerd is in het ontwikkelen en verkopen van draadloze intercoms. Deze functie doe je gedeeltelijk vanuit huis. Je bent vooral verantwoordelijk voor de business development van het bedrijf.",
        "p3": "Andere taken die je gaat doen zijn:",
        "p4": "Prospectie:",
        "p5": "Je genereert leads en houdt ook meetings met deze leads. Hiervoor heb je goede communicatie skills en gedreven. Je bent een echte sales persoon.",
        "p6": "Het genereren en volgen van leads:",
        "p7": "In de meetings die je hebt georganiseerd met de leads haal je ze binnen in de vorm van projecten. Hiervoor gebruik je je nieuwsgierigheid en luistervaardigheden. Ook gebruik je jouw project management en organisatie skills.",
        "p8": "Partners:",
        "p9": "Je verzamelt een groep aan installatie- en distributiepartners die ambassadeurs worden voor het bedrijf. Je zorgt dat zij alle hulp krijgen die ze nodig hebben en zij promoten het product van het bedrijf. Hiervoor gebruik je je leiderschap skills. Je meet het succes van deze partners gebaseerd op een KPI die jij voor hun hebt ingesteld."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.750 en 3.200 Per maand",
        "job_title": "Start now as a nordic-speaking Account Manager in Rotterdam",
        "p1": "Do you speak a Nordic language and are ready to take your career to the next level? Become a Nordic-Speaking Account Manager in Rotterdam!",
        "p2": "As a Nordic-speaking Account Manager in Rotterdam for a technical wholesaler, your primary responsibility is to manage and maintain relationships with existing clients, as well as identifying and pursuing new business opportunities. By focusing on strong communication and interpersonal skills, you can help build strong, long-lasting relationships with clients and drive growth for the company.",
        "p3": "In your role as a Nordic-speaking Account Manager, you will provide customer service to ensure high levels of customer satisfaction. This involves being responsive and proactive in addressing customer needs and concerns, as well as working closely with other departments to ensure that customer expectations are met and exceeded.",
        "p4": "You have a deep understanding of customer needs and preferences, and speak a Nordic language? Then apply now to become a Nordic-Speaking Account Manager in Rotterdam and bring your career to the next level!",
        "p5": "",
        "p6": "Är du den perfekta kandidaten? Klicka på \"Ansök nu\" så kontaktar vi dig så fort vi kan!",
        "p7": "",
        "p8": "#multilingual",
        "p9": "Rotterdam | Marketing vacatures | Sales vacatures | Vacatures accountmanager | Vacatures communicatiemedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Huizen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 3.200 en 3.800 Per maand",
        "job_title": "Start nu als Assistent Sales Manager in Huizen!",
        "p1": "Ben je op zoek naar een nieuwe uitdaging? Dan lift je carrière naar een hoger niveau en start als Assistent Sales Manager in Huizen!",
        "p2": "Voor onze klant in Huizen zijn wij momenteel op zoek naar een Duits en Nederlands sprekende Assistent Sales Manager. In deze functie kom je het team versterken en ondersteun je voornamelijk de Sales Manager van het bedrijf. Je geniet van een fijne werksfeer en werkt voor een snelgroeiend Nederlands bedrijf. Dit bedrijf is ook succesvol op de Duitse en Belgische markt en biedt self-storage faciliteiten voor andere ondernemers. Als Assistent Sales Manager in Huizen ben je verantwoordelijk voor diverse administratieve taken, zoals het controleren van e-mails, het verwerken van inkomende offertes en het bieden van basisondersteuning aan de Sales Manager. Daarnaast is het werken met Excel en diverse berekeningen onderdeel van je dagelijkse taken. Ben je een georganiseerd en gemotiveerd persoon en wil je graag op dit vlak werken, dan is dit wellicht de juiste functie voor jou. Solliciteer direct als nieuwe Assistent Sales Manager in Huizen en geniet van het werken voor een familiebedrijf en een geweldig team. We kunnen niet wachten om je te ontmoeten!",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "#multilingual",
        "p7": "Huizen | Administratieve vacatures | Sales vacatures | Vacatures administratief medewerker | Vacatures accountmanager | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p8": "Raphaela Kreymborg, bereikbaar op tel. +31 850 689 288 of 0683142292",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "24 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Thuiswerk",
        "salary": "13,45 per uur",
        "job_title": "Parttime klantenservice medewerker bij PostNL in Amersfoort",
        "p1": "Bonjour! Denk jij graag in oplossingen en spreek je vloeiend Frans? Start dan als parttime klantenservice medewerker voor PostNL in Amersfoort!",
        "p2": "PostNL wil de beste bezorger van Nederland zijn. Zij hebben dan ook 4800 ophaalpunten door heel Nederland en België, waar consumenten gemakkelijk pakketten kunnen versturen en ophalen. Deze ophaalpunten zijn verspreid over een verschillende winkels, zoals de Jumbo of Bruna bij jou om de hoek.",
        "p3": "Wat ga jij doen?",
        "p4": "Als parttime klantenservice medewerker voor PostNL in Amersfoort zorg jij ervoor dat de ophaalpunten altijd de beste service krijgen. Alle ophaalpunten kunnen bij jou terecht met vragen over het versturen en bezorgen van pakketten, technische storingen, et cetera. Een verantwoordelijke functie, waarbij je bijdraagt aan de klanttevredenheid. Dit doe je door retailers te woord te staan in zowel het Nederlands als het Frans.",
        "p5": "Werkdagen en werktijden",
        "p6": "De klantenservice van PostNL in Amersfoort werkt op werkdagen tussen 07:30 en 20:00 uur en op zaterdag tussen 08:00 en 18:00 uur. Als parttime klantenservice medewerker voor PostNL in Amersfoort, ben je minimaal 24 uur per week flexibel inzetbaar.",
        "p7": "Opleidingen? Ja, natuurlijk!",
        "p8": "Wanneer je bij PostNL aan de slag gaat, begin je met een betaalde training van 3 weken. In deze weken werk je 32 uur per week om alle ins en outs van de klantenservice bij PostNL te leren.",
        "p9": "Ben jij er klaar voor om aan de slag te gaan als parttime klantenservice medewerker voor PostNL in Amersfoort? Solliciteer dan nu of stuur een e-mail naar d.distefano@youngcapital.nl"
    }
]