[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "13,94 per uur",
        "job_title": "Fulltime Callcenter medewerker bij Mediahuis in Amsterdam",
        "p1": "Ben jij altijd op de hoogte van het laatste nieuws en help jij graag anderen? Start dan als Fulltime Callcenter medewerker bij Mediahuis in Amsterdam!",
        "p2": "Dit is Mediahuis!Mediahuis is één van de grootste mediabedrijven in Nederland. Met merken van de Telegraaf en VROUW tot aan Dumpert en NSMBL, Mediahuis heeft het allemaal. Door de verschillende merken bereikt Mediahuis een grote en diverse doelgroep. Hiermee informeren en amuseren zij dagelijks mensen door het hele land. Mediahuis is een open en gezellige organisatie en ze zijn op zoek naar nieuwe collega´s!",
        "p3": "Tell me more!Alle abonnees van de grote merken die onder Mediahuis vallen moeten op een vriendelijke manier worden geholpen. Elke dag helpen enthousiaste callcenter medewerkers mensen met het beantwoorden van vragen en het oplossen van klachten. Geen dag is hetzelfde bij Mediahuis en jij zorgt er voor dat elke klant met een voldaan gevoel het gesprek verlaat.",
        "p4": "Ook staat het behouden van abonnees centraal in deze functie. Dit kan jij als geen ander! Wanneer een abonnees ontevreden zijn of willen opzeggen gaan jouw commerciële voelsprieten aan. In zulke gesprekken adviseer jij de klant over nieuwe en passende producten.",
        "p5": "Werktijden en training:Om jou helemaal up and running te krijgen en te zorgen dat jij je weg kan vinden in het Mediahuis- systeem zul je worden ingewerkt via een inwerktraject. In de eerste week krijg je E-learnings die je zelf thuis kan maken en in de tweede week zijn er 4 verplichte trainingsdagen waarbij je gaat meeluisteren met collega's. De verplichte dagen zijn maandag tot en met donderdag. Goed nieuws! Dit inwerktraject krijg je gewoon uitbetaald. Verder zijn de maandag en/of de vrijdag verplichte werkdagen.",
        "p6": "De volgende startdatum is 14 september 2023.",
        "p7": "De klantenservice afdeling is van maandag tot en met vrijdag van 8.00 uur tot 17.00 uur geopend. Op zaterdagochtend zijn ze geopend van 08.00 tot 11.00. Één keer in de drie weken moet je daarom ook op de zaterdagochtend beschikbaar zijn. Wil je parttime werken? Vanaf 16 uur is een optie, dus solliciteer dan ook vooral!",
        "p8": "Check de video onderaan de vacature en solliciteer direct! Je CV mailen kan ook. Stuur je CV met motivatie naar mij via b.breek@youngcapital.nl en ik neem contact met je op.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk, Thuiswerk",
        "salary": "13,94 per uur",
        "job_title": "Word parttime klantenservice medewerker bij Mediahuis in Amsterdam",
        "p1": "Ben jij op zoek naar een parttime baan voor minimaal 16 uur per week in Amsterdam en lijkt het jou leuk om als klantenservice medewerker te starten?",
        "p2": "Mediahuis in AmsterdamMediahuis is één van de grootste mediabedrijven in Nederland. Je kent Mediahuis door de verschillende merken zoals de Telegraaf, Metro, VROUW en Autovisie. Of door NSMBL, Beautify en Dumpert! Door de verschillende merken bereikt Mediahuis een brede doelgroep in Nederland. Hiermee informeren en amuseren zij dagelijks veel mensen. Mediahuis is een open en gezellige organisatie en ze zijn op zoek naar versterking!",
        "p3": "Tof, maar wat ga ik doen?Alle klanten van de grote merken die onder Mediahuis vallen moeten op een vriendelijke manier worden geholpen. Elke dag helpen enthousiaste klantenservice medewerkers mensen met het beantwoorden van vragen en het oplossen van klachten. Het werk is erg divers en vragen kunnen uiteenlopen van het wijzigen van gegevens tot het opzeggen van een abonnement. Geen dag is hetzelfde bij Mediahuis en jij zorgt er voor dat elke klant met een voldaan gevoel het gesprek verlaat.",
        "p4": "Behouden van kandidaten kan jij als geen ander! Wanneer een abonnees ontevreden zijn of willen opzeggen gaan jouw commerciële voelsprieten aan. In zulke gesprekken adviseer jij de klant over nieuwe en passende producten.",
        "p5": "Werktijden en training:Om jou helemaal up and running te krijgen en te zorgen dat jij je weg kan vinden in het Mediahuis-systeem zul je worden ingewerkt via een inwerktraject. In de eerste week krijg je E-learnings die je zelf thuis kan maken en in de tweede week zijn er 4 verplichte trainingsdagen (op kantoor) waarbij je gaat meeluisteren met collega´s. De verplichte dagen zijn maandag tot en met donderdag. Goed nieuws! Dit inwerktraject krijg je gewoon uitbetaald.",
        "p6": "De volgende startdatum is 14 september 2023!",
        "p7": "Als je de training achter de rug hebt moet je voor deze functie minimaal 16 uur in de week beschikbaar zijn. Wil je fulltime werken? Dat kan ook! De klantenservice afdeling is van maandag tot en met vrijdag van 8.00 uur tot 17.00 uur geopend. Op zaterdagochtend zijn ze geopend van 08.00 tot 11.00. Één keer in de drie weken moet je daarom ook op de zaterdagochtend beschikbaar zijn. Verder zijn de maandag en/of vrijdag verplichte werkdagen.",
        "p8": "Onderaan de vacature vind je een toffe video om nóg meer te weten over deze functie!Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Je CV mailen kan ook. Stuur je CV met motivatie naar mij via b.breek@youngcapital.nl en ik neem contact met je op.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Culemborg",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 16,50 en 17,84 per uur",
        "job_title": "Tijdelijk fulltime administratief medewerker in Culemborg!",
        "p1": "Ben jij commercieel ingesteld en heb je ervaring in de administratie? Start dan nu als tijdelijk fulltime administratief medewerker in Culemborg!",
        "p2": "Waar kom jij te werken?Je komt bij een grote supermarktketen in Culemborg te werken op het hoofdkantoor. Het bedrijf vindt het belangrijk dat je uitgedaagd wordt en om het maximale uit het bedrijf kan halen, maar ook uit jezelf. Binnen het bedrijf zijn ook mooie doorgroeimogelijkheden en iedereen gaat op een hele relaxte manier met elkaar om.",
        "p3": "Wat ga je doen?Als tijdelijk fulltime administratief medewerker in Culemborg ga je aan de slag met verschillende taken. De productgroepen zijn 'household & personal care'. Denk aan wattenstaafjes, deodorant en wasmiddelen. Je houdt je onder andere bezig met:",
        "p4": "Heb je een commerciële drive of een afgeronde opleiding zoals commerciële economie, dan pas je goed bij deze functie!",
        "p5": "Dagen en tijden:Je bent per direct minimaal 32 tot 40 uur per week beschikbaar. De opdracht duurt tot het einde van dit jaar, maar kan bij goed functioneren verlengd worden. Je werkt tijdens kantoortijden.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Topjob | Culemborg | Administratieve vacatures | Sales vacatures | Vacatures administratief medewerker | Vacatures commercieel medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Tijdelijke fulltime baan | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Thuiswerk",
        "salary": "13,25 per uur",
        "job_title": "Fulltime klantenservice medewerker T-Mobile B2B Rotterdam",
        "p1": "Klantcontact ervaring en affiniteit met telecom? Dan is deze functie als klantenservice medewerker bij T-Mobile Zakelijk in Rotterdam iets voor jou.",
        "p2": "Als fulltime klantenservice medewerker bij T-Mobile Zakelijk bellen de zakelijke klanten van T-Mobile jou als ze wat mobiele hulp kunnen gebruiken. Je bent het eerste aanspreekpunt voor de klant als ze vragen hebben over bijvoorbeeld hun abonnement, het puntenspaarsysteem of een factuur. De vragen kunnen erg uiteenlopen, dat maakt het werk afwisselend! Jij biedt jouw beste hulp en zorgt ervoor dat de klant tevreden de telefoon weer ophangt.",
        "p3": "Jij bent iemand met een servicegerichte houding. Jij luistert goed naar de vraag, kan de behoefte achterhalen en hierop inspelen. Je staat al 1-0 voor als je makkelijk kan schakelen tussen systemen en je affiniteit hebt met de zakelijke markt. Met jouw houding overtref je de verwachting van iedere zakelijke klant!",
        "p4": "TrainingJe wordt niet meteen in het diepe gegooid. Voor start volg je een fulltime betaalde training bij Yource Operations B.V. Je leert alles over de verschillende systemen, maar ook welke gesprekstechnieken je het beste kunt toepassen. De training duurt 2 weken en is fulltime op kantoor in Rotterdam.",
        "p5": "Jouw werkdagen als klantadviseurOpeningstijden zijn maandag t/m vrijdag van 08:00 tot 23:00 uur en zaterdag van 09:00 tot 17:30 uur.",
        "p6": "Je kan 20 tot 40 uur per week werken. Hierbij geldt een beschikbaarheid van minimaal 28 uur.",
        "p7": "Hierbij zul je 2 zaterdagen per maand en 2 avonden per week beschikbaar moeten zijn. Afhankelijk van jouw prestaties, werk je de eerste 3 tot 6 maanden op kantoor. Daarna heb je de mogelijkheid om deels vanuit huis aan de slag te gaan.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' of mail je cv en motivatie naar a.tolsma@youngcapital.nl en ik neem zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Enschede",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Thuiswerk",
        "salary": "13,25 per uur",
        "job_title": "Fulltime klantenservice medewerker bij T-Mobile B2B Enschede",
        "p1": "Affiniteit met telecom en deels vanuit huis werken? Start als fulltime klantenservice medewerker bij T-Mobile Zakelijk in Enschede.",
        "p2": "Als fulltime klantenservice medewerker bij T-Mobile Zakelijk bellen de zakelijke klanten van T-Mobile jou als ze wat mobiele hulp kunnen gebruiken. Je bent het eerste aanspreekpunt voor de klant als ze vragen hebben over bijvoorbeeld hun abonnement, het puntenspaarsysteem of een factuur. De vragen kunnen erg uiteenlopen, dat maakt het werk afwisselend! Jij biedt jouw beste hulp en zorgt ervoor dat de klant tevreden de telefoon weer ophangt.",
        "p3": "Jij bent iemand met een servicegerichte houding. Jij luistert goed naar de vraag, kan de behoefte achterhalen en hierop inspelen. Je staat al 1-0 voor als je makkelijk kan schakelen tussen systemen en je affiniteit hebt met de zakelijke markt. Met jouw houding overtref je de verwachting van iedere zakelijke klant!",
        "p4": "TrainingJe wordt niet meteen in het diepe gegooid. Voor start volg je een fulltime betaalde training bij Yource Operations B.V. Je leert alles over de verschillende systemen, maar ook welke gesprekstechnieken je het beste kunt toepassen. De training duurt 2 weken en is fulltime op kantoor in Enschede.",
        "p5": "Jouw werkdagen als klantadviseur",
        "p6": "Openingstijden zijn maandag t/m vrijdag van 08:00 tot 23:00 uur en zaterdag van 09:00 tot 17:30 uur.",
        "p7": "Je kan 20 tot 40 uur per week werken. Hierbij geldt een beschikbaarheid van minimaal 28 uur.",
        "p8": "Hierbij zul je 2 zaterdagen per maand en 2 avonden per week beschikbaar moeten zijn. Afhankelijk van jouw prestaties, werk je de eerste 3 tot 6",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Enschede",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk, Tijdelijke fulltime baan, Thuiswerk",
        "salary": "13,25 per uur",
        "job_title": "Parttime klantenservice medewerker bij T-Mobile B2B Enschede",
        "p1": "Vind jij telecom interessant én wil jij zakelijke klanten helpen? Start als parttime klantenservice medewerker bij T-Mobile in Enschede.",
        "p2": "Als parttime klantenservice medewerker bij T-Mobile Zakelijk in Enschede word je door zakelijke klanten van T-Mobile gebeld. Ze hebben vragen over bijvoorbeeld hun factuur, abonnement of aanvullende diensten. Je weet nooit waar ze je voor nodig hebben, maar dát ze je nodig hebben is zeker.",
        "p3": "Door goed te luisteren en de juiste vragen te stellen weet jij precies wat de klant nodig heeft. Geen vraag te gek, want jij weet na de training hoe je de klant verder helpt!",
        "p4": "TrainingJe wordt niet meteen in het diepe gegooid. Voor start volg je een fulltime betaalde training bij Yource Operations B.V. Je leert alles over de verschillende systemen, maar ook welke gesprekstechnieken je het beste kunt toepassen. De training duurt 2 weken en is fulltime op kantoor in Enschede.",
        "p5": "Jouw werkdagen als klantadviseurVoor deze functie kun je tussen de 20 en 40 uur per week werken. Hierbij geldt een beschikbaarheid van minimaal 28 uur. Deze uren maak je van maandag t/m vrijdag van 08:00 tot 23:00 uur en op zaterdag van 09:00 tot 17:30 uur. Hierbij zul je 2 zaterdagen per maand en 2 avonden per week beschikbaar moeten zijn. Afhankelijk van jouw prestaties, werk je de eerste 3 tot 6 maanden op kantoor. Daarna heb je de mogelijkheid om deels vanuit huis aan de slag te gaan.",
        "p6": "",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Rotterdam",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk",
        "salary": "Tussen 2.050 en 2.400 Per maand",
        "job_title": "Word Front Office Medewerker in Rotterdam bij een mooi hotel!",
        "p1": "Met jouw kennis over Rotterdam en een brede glimlach kun jij starten als Front Office Medewerker in Rotterdam bij een mooi hotel!",
        "p2": "Gastvrij en behulpzaam. Dat zijn de woorden die jou omschrijven.",
        "p3": "Binnen de muren van dit mooie en aangename hotel ben jij als Front Office Medewerker in Rotterdam het eerste aanspreekt punt voor bezoekers. Je begroet gasten met een warme glimlach en zorgt dat ze zich welkom voelen. Je beantwoordt hun vragen, biedt hulp bij het inchecken en uitchecken en geeft advies over de beste plekken om te eten, bezienswaardigheden en activiteiten in Rotterdam. Als Front Office medewerker in Rotterdam, ben jij hét gezicht van het hotel en de gasten vertrouwen op jou om hun verblijf zo aangenaam mogelijk te maken. Niet alle gasten spreken Nederlands, daarom is het van belang dat jij de Engelse taal ook goed beheerst.",
        "p4": "Het hotel",
        "p5": "Omdat het geen grote hotelketen is kan jouw inbreng van belang zijn. Daarom wordt er ook aan jou gevraagd om mee te denken met nieuwe ideeën en concepten. Je komt te werken in een hecht team waar je samen voor één doel staat; dat anderen het naar hun zin hebben! Naast dit doel, hou jij je ook bezig met jouw eigen stappen. Het hotel biedt verschillende trajecten aan waar jij je kan ontwikkelen naar Supervisor en vanuit daar zelfs naar Assistent Front Office Manager. Veel doorgroeimogelijkheden dus!",
        "p6": "Werktijden",
        "p7": "Het hotel is van maandag t/m zondag geopend en de werktijden zijn tussen 6.45 's ochtends tot 23.00 s'avonds. Het is hierin belangrijk dat je voldoende flexibel bent en in het weekend ook beschikbaar bent.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Word fulltime magazijnmedewerker bij BMN in Amsterdam",
        "p1": "Altijd al heftruck willen rijden voor je werk? Kom orders picken en heftruckrijden als fulltime magazijnmedewerker bij BMN in Amsterdam!",
        "p2": "BMN Amsterdam is op zoek naar een fulltime heftruck held of heldin om het huidige team in het magazijn te versterken. In het magazijn van BMN Amsterdam zul jij je bezighouden met verschillende werkzaamheden. Jij zoeft natuurlijk rond met de heftruck, zorgt ervoor dat het magazijn lekker netjes blijft en zorgt ervoor dat de klanten van BMN de beste service ontvangen. Erg belangrijk: jij zorgt voor gezelligheid, zowel voor je collega's als de klanten natuurlijk. Laden en lossen is vaste prik en je bent niet vies van wat fysiek werk.",
        "p3": "Heb jij een heftruckcertificaat? Kom maar door! Voor deze vestiging is dit een vereiste. Aangezien BMN zo snel aan het uitbreiden is zijn er veel kansen om door te groeien en bieden ze vaak een vast contract aan als het klikt van beide kanten.",
        "p4": "BMN Amsterdam is open van maandag tot en met vrijdag van 7.00 uur tot 17.00 uur. Je 40-urige werkweek zal dus tussen deze tijden plaatsvinden.",
        "p5": "BMN is de grootste bouwmaterialenhandel van Nederland. Dit betekent echter niet dat ze uitgegroeid zijn! BMN is hard aan het uitbreiden en barst van de doorgroeimogelijkheden.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' of mail je CV naar eva.waagen@youngcapital.nl, dan neem ik zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Amsterdam | Vacatures bouw | Logistieke vacatures | Vacatures magazijnmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Maasbree",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "Tussen 13,26 en 14,27 per uur",
        "job_title": "Winkelmedewerker luxe tankstation aan snelweg bij Maasbree",
        "p1": "Ga flexibel werken bij dit luxe tankstation met horeca aan de snelweg in Maasbree! Leuk, afwisselend en gezellig werk. Start als winkelmedewerker!",
        "p2": "Je gaat werken bij een bedrijf dat door heel Nederland super mooie tankstations beheert. Het zijn geen simpele tankstations waar je alleen kunt tanken, het zijn locaties waar je net die service extra krijgt. Lekkere broodjes en snacks, verse smoothies, salades en nog veel meer! Jij gaat werken als winkelmedewerker vlakbij Maasbree aan de A67.",
        "p3": "Samen met je gezellige collega's maken jullie er elke dag een ware beleving van voor alle klanten. Dit zijn je taken en verantwoordelijkheden tijdens de werkdag:",
        "p4": "Flexibele werkdagen/tijden en een goed salaris! De werkdagen zijn flexibel in te richten in overleg van maandag tot en met zondag (afhankelijk van je dienstverband en voorkeuren). Je kunt zowel in de ochtend, middag, als avond werken, net wanneer jij nodig bent.",
        "p5": "Voor vakantiemedewerkers:",
        "p6": "Je bent beschikbaar in de zomerperiode voor minimaal 2 dagen per week. Wil je meer? Dan is dat zeker ook mogelijk! Je mag vakantie tussentijds gepland hebben.",
        "p7": "Standaard shifttijden (sommige zijn korter):06:00 - 14:00 uur14:00 - 22:00 uur",
        "p8": "Je salaris hangt af van je leeftijd. Omdat deze locatie aan de snelweg ligt ontvang je 5% toeslag op het salaris. Als je in de nacht werkt wordt deze toeslag verhoogt naar 25%! In de maanden juli, augustus en september biedt dit bedrijf een 8% toeslag over alle gewerkte uren. Vanaf 21 en ouder kom je dan op een bruto uursalaris van €14,27 per uur! Buiten deze 3 maanden om verdien je onderstaande salarissen.",
        "p9": "- 21 jaar en ouder: € 13,26 - 20 jaar: € 12,03- 19 jaar: € 8,37- 18 jaar: € 7,56"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "36",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "2.500 Per maand",
        "job_title": "Financieel Medewerker bij de Volksbank in Utrecht",
        "p1": "Ben jij klaar voor een carrière in de financiële dienstverlening? Word Financieel Medewerker bij de Volksbank in Utrecht!",
        "p2": "Als Financieel Medewerker bij de Volksbank in Utrecht neem je de leiding in de behandeling van uiteenlopende en vaak complexe bijzonder beheer dossiers. Je opereert binnen beleidskaders en hebt de vrijheid om besluiten te nemen over behandelstrategieën, om deze vervolgens doelgericht uit te voeren. Je schakelt met diverse interne afdelingen van de Volksbank en onderhoudt contact met advocaten, notarissen, bewindvoerders, curatoren, gerechtsdeurwaarders en recherchebureaus.",
        "p3": "Wat ga je doen?",
        "p4": "Het TeamHet team Roodstand, Kredieten en Restschulden heeft als belangrijkste taak om roodstanden en kredieten te behandelen. Er wordt alles aan gedaan om samen met de klant tot een passende oplossing te komen in het geval van een restschuld aan de bank.",
        "p5": "Wie ben jij? Er wordt verwacht dat je met persoonlijke aandacht klanten helpt financieel gezonder te worden. Je hebt inlevingsvermogen, bent empathisch en kan je goed verplaatsen in andermans situatie. Daarnaast ben je een luisterend oor, toon je persoonlijke interesse, ben je niet vies van moeilijke gesprekken en inventariseer je de mogelijke gevolgen van zo´n gesprek snel. Je bent in het bezit van Wft Basis of bereid deze snel te halen en daarbij is Wft Consumptief Krediet wenselijk.",
        "p6": "Enthousiast? Solliciteer direct of neem contact op met Omar el Baad via: 0616161405 / o.elbaad@next.youngcapital.nl",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Bladel",
        "working_hour": "8 - 24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 13,26 en 14,27 per uur",
        "job_title": "Weekendbaan als winkelmedewerker in Eersel en Bladel",
        "p1": "Op zoek naar een leuke weekend? Ga per direct aan de slag als winkelmedewerker bij een luxe tankstation in Eersel en Bladel!",
        "p2": "Het bedrijf waar je gaat werken beheert allerlei tankstations door heel Nederland. Dit zijn geen simpele tankstations maar luxe locaties met lekkere koffie en een horecagelegenheid. Je gaat werken bij een tankstation aan de A67 vlak voor de grens van België. Er komen veel klanten waardoor het de hele week lekker druk is en je werkdag voorbij vliegt! Je gaat werken in een gezellig, gemotiveerd en hardwerkend team als winkelmedewerker in Eersel en Bladel.",
        "p3": "Samen met dit team ben je verantwoordelijk voor de beleving van de klanten. Dit zijn je taken en verantwoordelijkheden:",
        "p4": "Flexibele werkdagen/tijden en een goed salaris! Je gaat twee dagen per week aan de slag in het weekend. Het tankstation is tot 22 uur open, dus je kunt zowel in de ochtend, middag als avond werken, net wanneer je nodig bent. Je kan bij dit tankstation aan de slag tussen 2 en 5 dagen per week.",
        "p5": "Voor vakantiemedewerkers:",
        "p6": "Je bent beschikbaar in de vakantieperiode en kan beginnen en eindigen wanneer jij wil. Je mag een korte vakantie gepland hebben. Je bent voor minimaal 2 dagen per week beschikbaar. Meer werken kan zeker!",
        "p7": "Standaard shifttijden (hier kunnen we ook van afwijken):06:00 - 14:00 uur14:00 - 22:00 uur",
        "p8": "Je salaris hangt af van je leeftijd. Omdat deze locatie aan de snelweg ligt ontvang je 5% toeslag op het salaris. Als je in de nacht werkt wordt deze toeslag verhoogt naar 25%! Daarnaast ontvang je nog een extra vaste toeslag overdag!",
        "p9": "In de maanden juli, augustus en september biedt dit bedrijf een 8% toeslag over alle gewerkte uren. Vanaf 21 en ouder kom je dan op een bruto uursalaris van €14,27 per uur! Buiten deze 3 maanden om verdien je onderstaande salarissen."
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "8 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "Tussen 13,26 en 14,27 per uur",
        "job_title": "Winkelmedewerker bij luxe tankstation in Amersfoort",
        "p1": "Ga flexibel werken bij dit luxe tankstation met horeca in Amersfoort! Leuk, afwisselend en gezellig werk. Start direct als winkelmedewerker!",
        "p2": "Je gaat werken bij een bedrijf dat door heel Nederland super mooie tankstations beheert. Het zijn geen simpele tankstations waar je alleen kunt tanken, het zijn locaties waar je net die service extra krijgt. Naast alle standaard voorzieningen op een tankstation is er alles perfect geregeld: lekkere broodjes en snacks, verse smoothies, salades en nog veel meer! Jij gaat werken als winkelmedewerker in Amersfoort aan de A1 bij Hoevelaken.",
        "p3": "Dit zijn je taken en verantwoordelijkheden tijdens de werkdag:",
        "p4": "Flexibele werkdagen/tijden en een goed salaris! De werkdagen zijn flexibel in te richten, het tankstation is 24/7 open.",
        "p5": "Voor vakantiemedewerkers:",
        "p6": "Je bent beschikbaar in de vakantieperiode. Je kan beginnen en eindigen wanneer jij wil en kan vakanties tussentijds hebben!",
        "p7": "Standaard shifttijden:06:00 - 14:00 uur14:00 - 22:00 uur22:00 - 06:00 uur (met 25% toeslag)",
        "p8": "Mocht je nu alleen in de avonden kunnen werken of in de weekenden? Geen probleem!",
        "p9": "Je salaris hangt af van je leeftijd. Omdat deze locatie aan de snelweg ligt ontvang je 5% toeslag op het salaris. Als je in de nacht werkt wordt deze toeslag verhoogt naar 25%!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Purmerend",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Start als fulltime magazijnmedewerker bij BMN in Purmerend",
        "p1": "Wil jij in 'n gezellig team aan de slag in een klantgerichte functie?  Start als fulltime magazijnmedewerker bij BMN Bouwmaterialen in Purmerend.",
        "p2": "Als fulltime magazijnmedewerker bij BMN in Purmerend ben je de hele dag druk in de weer met bouwmaterialen en klanten die deze komen bestellen of afhalen. Werkzaamheden vinden zowel binnen als buiten plaats. Voor deze functie ben je bovendien al in bezit van een heftruckcertificaat.",
        "p3": "Ben jij op zoek naar een functie waarin je actief bezig bent, kun jij goed zelfstandig én in teamverband werken en wil jij graag klanten helpen op het gebied van bouwmaterialen? Reageer meteen en start binnenkort als fulltime magazijnmedewerker bij BMN in Purmerend. Deze functie is voor 40 uur, het is echter ook mogelijk om parttime aan de slag te gaan. BMN denkt graag met je mee! De werktijden liggen tussen 06.30 uur en 17.00 uur.",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Je kan ook je CV en motivatie mailen naar eva.waagen@youngcapital.nl!",
        "p6": "",
        "p7": "Purmerend | Logistieke vacatures | Vacatures heftruckchauffeur | Vacatures magazijnmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Middelbare school | MBO | HBO",
        "p8": "Eva Waagen, bereikbaar op tel. 0623354582",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Beesd, Den Bosch, Utrecht",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 16,10 en 17,30 per uur",
        "job_title": "Wil jij potentiële klanten begeleiden in hun keuze voor een premium, duurzame nieuwe elektrische auto? Kom werken bij Polestar in Beesd!",
        "p1": "In deze rol neem jij potentiële klanten mee op een reis van interesse naar aankoop bij dit prestigieuze automerk. Hoe klinkt dit voor jou?",
        "p2": "Functie:Je bent het eerste aanspreekpunt voor klanten die overwegen over te gaan op deze elektrische auto. Je begeleidt hen met zorg en aandacht door het aankoopproces, altijd gericht op kwaliteit en een premium merkbeleving. Je onderhoudt telefonisch contact met klanten die al ervaring hebben met onze auto's, zoals proefrit-klanten, bezoekers van evenementen en huidige eigenaren. Je bouwt duurzame relaties op door opvolging te geven die past bij zowel het merk als de individuele klant. Je hebt als doel om klanten te enthousiasmeren en te informeren, met als ultiem resultaat: een succesvolle verkoop.Wat bieden zij jou?Een uitgebreid onboarding programma om jouw de kneepjes van het vak te leren. Kansen voor voortdurende ontwikkeling via de training & development-programma. Een flexibele functie vanaf 32 uur per week, met af en toe de mogelijkheid om vanuit huis te werken. Werkdagen van maandag t/m vrijdag, van 09.00 uur tot 17.30 uur. Een mooi salaris tussen € 16,10 en € 17,30 per uur, gebaseerd op jouw ervaring.",
        "p3": "Het bedrijf:Polestar is gespecialiseerd in elektrische auto's, van het hogere segment. Het hoofdkantoor is gevestigd in Zweden en ze hebben ook een prachtig kantoor in Beesd. Je werkt samen met een team van ongeveer 45 collega's, waarvan 14 directe collega's van het Customer Engagement Center.",
        "p4": "Good to know: Wil je hybride aan de slag? Geen probleem!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Beesd | Den Bosch | Utrecht | Administratieve vacatures | Sales vacatures | Vacatures administratief medewerker | Vacatures backoffice medewerker | Vacatures commercieel medewerker | Vacatures verkoopmedewerker | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit",
        "p9": "Mylena Floor, bereikbaar op tel. 0651506105"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships, Thuiswerk",
        "salary": "Tussen 2.932 en 3.211 Per maand",
        "job_title": "Word junior Analist op de afdeling Sanctions bij Rabobank",
        "p1": "Als Analist op de afdeling Sanctions bij Rabobank detecteer en onderzoek je de sanctierisico's van zakelijke klanten.",
        "p2": "Als junior analist Sanctions ga je nieuwe en bestaande zakelijke of particuliere klanten onderzoeken op basis van het \"know your client\" (KYC) principe. Het is jouw verantwoordelijkheid om gedegen onderzoek uit te voeren om de integriteit van de klant en hun zakelijke activiteiten te waarborgen. Dit omvat het in kaart brengen en analyseren van bedrijfsstructuren, het onderzoeken van de herkomst van het vermogen en het analyseren van transacties. Je analyseert of deze transacties in overeenstemming zijn met zowel de wet- en regelgeving als het sanctiebeleid van Rabobank. Op basis van jouw bevindingen stel je een grondig en betrouwbaar rapport op, waarin jouw advies leidend is.",
        "p3": "Om sanctierisico's te detecteren, houd je als analist toezicht op verschillende factoren. Je onderzoekt niet alleen of transacties voldoen aan de wettelijke vereisten, maar je bent ook alert op signalen die kunnen wijzen op andere mogelijke risico's, zoals witwassen, fraude, corruptie of financiering van terrorisme. Dit betekent dat je verdachte patronen, ongebruikelijke transacties, of andere indicatoren van mogelijke illegale activiteiten moet kunnen herkennen.",
        "p4": "Voorbeelden uit de praktijk",
        "p5": "Top verantwoordelijkheden",
        "p6": "Rabobank",
        "p7": "Bij Rabobank wordt er hard gewerkt om de klanten te ondersteunen in hun financiële behoeften. Daar hebben we getalenteerde en gemotiveerde mensen zoals jij voor nodig. Ben jij klaar om jouw carrière te starten of verder te ontwikkelen bij deze toonaangevende organisatie waar je voortdurend wordt uitgedaagd om het beste uit jezelf te halen? Collega's, zowel op kantoor als vanuit huis, werken samen om de klanten zo goed mogelijk te ondersteunen, adviseren en helpen. Hierbij staan zowel de klant als de medewerker centraal, wat zorgt voor een ontspannen, collegiale en gefocuste werksfeer. Rabobank zorgt voor een uitdagende omgeving waarin iedereen weet wat er van hem of haar wordt verwacht en waarbij er veel ruimte is voor individuele ontwikkeling en groei. Of je nu een starter bent of al enige ervaring hebt, via YoungCapital NEXT krijg je bij Rabobank de kans om, in combinatie met een éénjarig traineeship, je talenten te laten zien en te groeien als professional.",
        "p8": "Traineeship",
        "p9": "Met ons traineeship boosten wij jouw carrière als Young Professional in de financiële sector. Dit doen wij door de focus te leggen op de volgende drie onderdelen:"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Zwolle",
        "working_hour": "8 - 24",
        "employment": "Parttime (overdag), Weekendwerk",
        "salary": "22,00 per uur",
        "job_title": "Verdien € 22,23  als schoonmaakmedewerker in Zwolle!",
        "p1": "Wil jij aan de slag als Schoonmaakmedewerker voor een top loon! Dan is deze functie echt iets voor jou.",
        "p2": "PreZero is een bedrijf die zich bezighoudt met de verwerking van afval, van dit afval maken ze nieuwe grondstoffen. Alles wat wordt weg gegooid krijgt een tweede leven, en dit alles in de splinternieuwe fabriek in Zwolle!",
        "p3": "Jij gaat aan de slag als schoonmaakmedewerker op de zaterdag, je houdt je vooral bezig met de schoonmaak van machines en de fabriek. Je dag werkdag begint om 08:00 en je bent klaar om 16:00, mooi op tijd dan kan je nog optimaal genieten van je zaterdagavond! Ook ga je bruto € 22,23 per uur verdienen een mooi zakcentje aangezien je deze functie makkelijk kan combineren met je studie of een andere baan. Ook is het geen probleem om samen met een vriend/vriendin te solliciteren, extra gezellig!",
        "p4": "Bij PreZero werken we met grote machines. Wees dus ook bewust dat dit veiligheidsrisico’s met zich meebrengt. Jouw veiligheid staat immers voorop! Een beetje technische skills zijn handig als je schoonmaakmachines wilt bedienen.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Zwolle | Logistieke vacatures | Schoonmaak vacatures | Vacatures schoonmaker | Vacatures logistiek medewerker | Parttime (overdag) | Weekendwerk | Middelbare school | MBO | HBO | Universiteit",
        "p9": "Natasja Knijf, bereikbaar op tel. 0683153550"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Zundert",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.500 en 4.000 Per maand",
        "job_title": "Fulltime Franstalige accountmanager (B2B) voor een internationaal bedrijf in Zundert",
        "p1": "Heb jij een passie voor tuinplanten én spreek jij Frans? Ga dan aan de slag als accountmanager en help dit online planten bedrijf groeien in Europa!",
        "p2": "Als fulltime accountmanager draag jij bij aan de groei van een internationaal bedrijf in de tuinplanten branche. Jij maakt deel uit van het B2B team, en hebt contact met klanten die via het online platform tuinplanten verkopen. Gezien jij ook Frans spreekt en schrijft, zul je je ook voornamelijk focussen op de Franstalige klanten.",
        "p3": "Dit bedrijf heeft momenteel ruim 400 partners, die de tuinplanten en boomkwekerij producten via dit online platform aanbieden aan meer dan 12.000 gebruikers door heel Europa.",
        "p4": "Wat ga jij precies doen?",
        "p5": "Wil je graag zo snel mogelijk starten in deze fulltime functie in Zundert en je skills als accountmanager voor een internationaal bedrijf verder uitbreiden? Solliciteer dan direct en wie weet begin jij volgende week al!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#multilingual"
    }
]