[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.518 en 3.251 Per maand",
        "job_title": "Start als Administratief Medewerker bij Mediahuis in Amsterdam!",
        "p1": "Ben jij een echte planner en houd je van systematisch werken? Start dan als Administratief Medewerker Distributievoorbereiding in Amsterdam!",
        "p2": "Je bent een echte planner en houdt van systematisch werken",
        "p3": "Als Administratief Medewerker Distributievoorbereiding ben je onderdeel van een enthousiast team van vier personen. Je stelt dagelijks de bezorgplannen op voor alle verschillende titels en edities die we 6 dagen per week uitbrengen. Verder schakel je dagelijks met jouw collega´s over de krant van morgen. Hoeveel pagina’s heeft de krant? Zijn er bijlagen? En uit hoeveel kranten bestaat morgen een pak? Die samenstelling is namelijk elke dag anders en van invloed op de operationele werkzaamheden. Je houdt je dus bezig met het plannen van de distributielogistiek en het voorbereiden en draaien van distributieruns. Daarnaast heb je ook administratieve taken zoals het beheren van de administratie van de krantenbezorging, verwerken van veranderingen/afwijkingen, het invoeren en verwerken van bijlagen en los je problemen over bijvoorbeeld uitval op. Een afwisselende en uitdagende functie dus!",
        "p4": "Samen met jouw team ben je verantwoordelijk voor het succesvol vertalen van uitdagingen naar oplossingen. Naast de dagelijkse werkzaamheden denk je ook actief mee over de inrichting van optimalisaties die het proces richting de brievenbus laat verbeteren!",
        "p5": "Je gaat werken voor Mediahuis, één van de grootste mediabedrijven van Nederland",
        "p6": "Door het inzetten van jarenlange ervaring van publiek en kennis in de mediawereld, is dit bedrijf gegroeid tot een van de grootste mediabedrijven van Nederland. Dit doen zij samen met de meest grote namen uit het medialandschap en faciliteren daarvoor kranten en tijdschriften, zowel gedrukt als digitaal. Bijna dagelijks zorgt dit bedrijf ervoor dat de krant bij meer dan honderdduizend abonnees door de brievenbus valt. Daarnaast zijn zij ook voortdurend bezig met groeien in hun processen waarbij planning en voorbereiding een grote rol speelt. Om die groei te kunnen maken hebben zij onder andere hun eigen academie, verschillende ontwikkel- en talentprogramma's en inspiratiereizen naar collega-mediabedrijven in binnen- en buitenland.",
        "p7": "Voldoe jij aan alle eisen? Klik dan op de knop 'solliciteer direct' of stuur een mail naar jip.schouten@youngcapital.nl en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 14,90 en 18,63 per uur",
        "job_title": "Parttime shop advisor bij T-Mobile Rotterdam Lijnbaan",
        "p1": "Bonussen pakken, flexibele uren werken en jouw telecom-kennis bijspijkeren. Het kan, als parttime verkoopmedewerker in Rotterdam bij T-Mobile.",
        "p2": "Wat ga je doen?Zorgen dat iedere klant boven verwachting wordt geholpen. Dat is het doel van jouw werkdag. Als parttime verkoopmedewerker help jij mensen met het vinden van de juiste match. Of het nu om een telefoon, internet-abonnement of een nieuwe verzekering gaat. Jij knoopt een gesprek aan, stelt gerichte vragen en komt zo snel achter hun wensen. Heb je die op een rij, dan geef jij deskundig advies. Je kunt alles vertellen over de producten en diensten van T-Mobile en deelt die kennis graag met de klant. Maar je spot ook eventuele saleskansen. Voor een bijhorend thuis-abonnement, bijvoorbeeld. Of een handig hoesje voor bij die nieuwe smartphone. Je verkoopt het, zonder opdringerig te zijn. Klant blij, jij blij.",
        "p3": "De ochtend begint met een kick-off. Hier bespreek je met je collega’s de doelen van de dag. Je bent daarnaast steeds op de hoogte van de laatste nieuwtjes en houdt je persoonlijke vaardigheden up to date. Zo haal je elke dag het beste uit jezelf.",
        "p4": "Cashen en bonussen verdienenAls je de Wolf of Wall Street hebt gekeken, dan weet je dat verkopers worden beloond met bonussen. Groot voordeel, bij T-Mobile verdien je altijd een bonus! Een basissalaris en een bonusgarantie maakt een startsalaris tussen €14,90 - €18,63 per uur.",
        "p5": "Nóg meer bonussen pakken?Wil jij graag nóg meer halen uit jouw salaris? Draag een potentiële collega aan en verdien tot wel €750,- extra.",
        "p6": "InwerktrajectDie ervaring nog niet op zak? Geen probleem, want als verkoopmedewerker start je met een betaalde training. Hier leer je alles over de producten en diensten van T-Mobile, ontmoet je nieuwe collega’s en werk je aan je verkoopskills. Eenmaal op de werkvloer krijg je een vaste buddy, die jou wegwijs maakt. En zolang je werkt in de winkel, volg je regelmatig e-learnings om jouw kennis van telecom up to date te houden.",
        "p7": "In een retail shop ben je flexibel inzetbaar!Als parttime verkoopmedewerker bij T-Mobile Rotterdam Lijnbaan werk je 24 uur per week. Wanneer je precies werkt, verschilt per week en stem je af met je shopmanager. Let op: de openingstijden zijn niet elke dag hetzelfde.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Den Bosch",
        "working_hour": "37",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 15,85 en 18,99 per uur",
        "job_title": "Fulltime planner controlroom bij PostNL in Den Bosch",
        "p1": "Krijg jij energie van puzzelen en het oplossen van problemen? Start dan als fulltime planner voor de controlroom bij PostNL.",
        "p2": "Overzicht, overzicht, overzichtAls fulltime planner controlroom bij PostNL ga jij aan het werk op de afdeling Planning & Controlroom. Deze afdeling zorgt ervoor dat de bezorging van alle pakketten en post soepel verloopt. Als planner ben jij er verantwoordelijk voor dat de auto's en chauffeurs op tijd en op de juiste plaats aankomen. Jij houdt het overzicht over de dagelijkse routes en past nieuwe opdrachten in het bestaande netwerk aan.",
        "p3": "Als planner controlroom los je elke dag de puzzels van de planning op en bij elke geslaagde bezorging denk je: yes! Je bent hiernaast ook veel aan het schakelen met de koeriers. Een mooie afwisseling van computerwerk en contact!",
        "p4": "WerklocatieDe sorteercentra van PostNL zijn in Den Bosch, Zwolle, Nieuwegein en Amsterdam. Jij werkt op de locatie Den Bosch. Af en toen zul je naar een andere locatie moeten voor de samenwerkdag.",
        "p5": "Werktijden en -dagenFulltime bij PostNL staat voor 37 uur per week. Als fulltime planner controlroom bij PostNL in start je met een training op kantoor. Vervolgens werk jij 1 dag op een PostNL depot (het depot waarvoor jij gaat plannen), 1 dag heb je samenwerkdag met andere planners op een van de sorteercentra van PostNL en 3 dagen vanuit huis.",
        "p6": "Je werkt in wisseldiensten van zondag tot en met vrijdag tussen 09:00 uur en 23:00 uur. Een dienst duurt gemiddeld 7 tot 8 uur. Belangrijk dat een dienst tot 23:00 uur of een keer op zondag voor jou geen probleem is.",
        "p7": "Wat ga je verdienen?Het bruto startsalaris van PostNL ligt tussen €2551,04 en €3054,95 bruto per maand o.b.v. fulltime. Wanneer je ervaring hebt met plannen, is het salaris bespreekbaar! Hiernaast gelden er verschillende toeslagen:",
        "p8": "20% toeslag tussen 18:00 uur en 22:00 uur 40% toeslag na 22:00 uur 100% toeslag op zondagen",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Zutphen",
        "working_hour": "8 - 12",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 14,90 en 18,63 per uur",
        "job_title": "Parttime verkoopmedewerker in Zutphen bij T-Mobile",
        "p1": "Bonussen pakken, flexibele uren werken en jouw telecom-kennis bijspijkeren. Het kan, als parttime verkoopmedewerker in Zutphen bij T-Mobile.",
        "p2": "Wat ga je doen?Zorgen dat iedere klant boven verwachting wordt geholpen. Dat is het doel van jouw werkdag. Als parttime verkoopmedewerker help jij mensen met het vinden van de juiste match. Of het nu om een telefoon, internet-abonnement of een nieuwe verzekering gaat. Jij knoopt een gesprek aan, stelt gerichte vragen en komt zo snel achter hun wensen. Heb je die op een rij, dan geef jij deskundig advies. Je kunt alles vertellen over de producten en diensten van T-Mobile en deelt die kennis graag met de klant. Maar je spot ook eventuele saleskansen. Voor een bijhorend thuis-abonnement, bijvoorbeeld. Of een handig hoesje voor bij die nieuwe smartphone. Je verkoopt het, zonder opdringerig te zijn. Klant blij, jij blij.",
        "p3": "De ochtend begint met een kick-off. Hier bespreek je met je collega’s de doelen van de dag. Je bent daarnaast steeds op de hoogte van de laatste nieuwtjes en houdt je persoonlijke vaardigheden up to date. Zo haal je elke dag het beste uit jezelf.",
        "p4": "Cashen en bonussen verdienenAls je de Wolf of Wall Street hebt gekeken, dan weet je dat verkopers worden beloond met bonussen. Groot voordeel, bij T-Mobile verdien je altijd een bonus! Een basissalaris en een bonusgarantie maakt een startsalaris tussen €14,90 - €18,63 per uur.",
        "p5": "Nóg meer bonussen pakken?Wil jij graag nóg meer halen uit jouw salaris? Draag een potentiële collega aan en verdien tot wel €750,- extra.",
        "p6": "InwerktrajectDie ervaring nog niet op zak? Geen probleem, want als verkoopmedewerker start je met een betaalde training. Hier leer je alles over de producten en diensten van T-Mobile, ontmoet je nieuwe collega’s en werk je aan je verkoopskills. Eenmaal op de werkvloer krijg je een vaste buddy, die jou wegwijs maakt. En zolang je werkt in de winkel, volg je regelmatig e-learnings om jouw kennis van telecom up to date te houden.",
        "p7": "In een retail shop ben je flexibel inzetbaar!Als parttime verkoopmedewerker bij T-Mobile Zutphen werk je 8-12 uur per week. Wanneer je precies werkt, verschilt per week en stem je af met je shopmanager. Let op: de openingstijden zijn niet elke dag hetzelfde.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Almere",
        "working_hour": "28 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "13,45 per uur",
        "job_title": "Baan als verkoopmedewerker in Almere bij KPN-winkel",
        "p1": "Bonussen, toeslagen, doorgroeimogelijkheden én een opleidingsbudget van € 1.500,-? Check deze bijbaan als verkoopmedewerker in Almere bij KPN.",
        "p2": "Wat ga je doen?Voor de bijbaan als verkoopmedewerker in Almere ga je aan de slag in de winkel van KPN: een van de grootste telecomproviders van Nederland. Jij ontvangt klanten met een glimlach en helpt ze met onder andere abonnementen, pakketten en technische zaken. Je luistert naar hun verhaal, vraagt goed door en helpt met advies en concrete oplossingen.",
        "p3": "Met een baan in de sales is het belangrijk dat je enthousiast en gastvrij bent. Door jouw open houding voelt iedere klant zich namelijk direct thuis. Technische ervaring is niet nodig, maar commerciële ervaring geeft je een streepje voor. Ook vind je het leuk om echt in teamverband te werken. Jullie motiveren elkaar om de targets te behalen en samen mooie bonussen binnen te slepen.",
        "p4": "Bonussen en toeslagen Je bruto-uurloon is € 13,45, maar er is meer. Bij KPN ontvang je namelijk verschillende extra’s bovenop je salaris. Werk je in het weekend of na 20.00 uur? Dan ontvang je een uurtoeslag van 25%. Behaalt je team de targets? Dan ontvang je bonussen. En help je vrienden aan winkelwerk bij KPN? Ook hiermee sleep je bruto tot wel € 750,- binnen.",
        "p5": "Training Weet je nog niet veel over het aanbod van KPN? Geen zorgen. Je wordt goed ingewerkt door ervaren collega’s en volgt daarnaast online KPN-trainingen. Zo kun jij in no-time zelfstandig adviseren en verkopen. En nog fijner deze training krijg je gewoon doorbetaald.",
        "p6": "Werkdagen en -tijden Je werkt tijdens de bijbaan als verkoopmedewerker in Almere 28-32 uur per week. Dit kan van maandag tot en met zondag, afhankelijk van je beschikbaarheid. De winkelopeningstijden zijn van 09.30 tot 18.00 uur en de koopavonden zijn tot 21.00 uur. Je werkt dus ook in het weekend en soms tijdens de koopavond.",
        "p7": "",
        "p8": "",
        "p9": "Wil jij solliciteren zonder inschrijving bij YoungCapital? Stuur dan je CV op naar Arthur Bartels via a.bartels@youngcapital.nl. Of neem telefonisch contact met ons op via: 085-0689421. Tot snel!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.750 en 3.000 Per maand",
        "job_title": "Start als administratief medewerker in Rotterdam",
        "p1": "Start als administratief medewerker in Rotterdam. Werken binnen een scale up in de energie branche? Bij goed functioneren op vast contract?",
        "p2": "Ik ga voor de WoWAls administratief medewerker in hartje Rotterdam hou je je bezig met onderwerpen als de facturatie, betalingen en wijzigingsverzoeken die je verwerkt in contracten van de klanten. Je neemt hier ownership in en draagt ook bij aan een optimale klantbeleving. Je vindt het leuk om betalingsachterstanden van (eind)klanten van onze business partners op te lossen en je haalt energie uit een correcte administratie. Je bent financieel-administratief goed onderlegd en hebt een intrinsieke drive om het debiteurensaldo zo laag mogelijk te houden. Heb je ideeën hoe dit beter kan? Pitch het en wie weet kunnen we dit wel implementeren, want procesverbetering is altijd welkom binnen het team.",
        "p3": "Ik heb ervaring en wil meegroeien bij een organisatieHet team is de aankomende periode flink aan het uitbreiden. Door deze groei kunnen er ook in de toekomst mooie kansen ontstaan en maak je van dichtbij mee hoe deze organisatie met bekende klanten de aankomende jaren flink gaat groeien. Het is belangrijk dat je het leuk vindt om met klanten in contact te staan en mee kan bewegen in een omgeving waarin veel kan veranderen.",
        "p4": "Werkdagen en tijdenAls administratief medewerker in Rotterdam ga jij aan de slag voor 32 of 40 uur per week. Je werkt van maandag tot en met vrijdag, tussen 08.00 en 17.30 uur. Je wordt natuurlijk niet zomaar in het diepe gegooid, want je wordt on the job ingewerkt door een van je collega's.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Rotterdam | Callcenter vacatures | Financiële vacatures | Vacatures financieel medewerker | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit",
        "p9": "Jasper de Braak, bereikbaar op tel. 0651753993"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "12,00 per uur",
        "job_title": "Fulltime incasso medewerker in Amsterdam",
        "p1": "Heb jij ervaring omtrent incasso's en klantcontact? Start als fulltime incasso medewerker in Amsterdam!",
        "p2": "Als fulltime incasso medewerker in Amsterdam kom jij te werken bij een bedrijf dat leningen verleend aan mkb-bedrijven. Het is een platte, gezellige organisatie waar ze niet vies zijn van een vrijdagmiddagborrel! Op de financiële afdeling, die bij hun \"Collections\" heet, zijn ze momenteel op zoek naar iemand die de incasso's bijhoudt die uitstaan bij de klanten waaraan een lening is verleend.",
        "p3": "Als fulltime incasso medewerker in Amsterdam heb jij het eerste telefonische contact met klanten waarbij de incasso nog niet is voldaan. Het is belangrijk dat jij professioneel en vriendelijk om kan gaan met klanten om de oorzaak van het probleem te achterhalen. Daarnaast registreer je relevante gegevens en behandel je de opvolgende acties op met interne afdelingen. Alles op tot de juiste oplossing te komen!",
        "p4": "Wie ben jij?",
        "p5": "Jij hebt ervaring met incasso's verwerken en hier contact over hebben met klanten. Je bent sociaal, een harde werker en zet altijd dat extra stapje voor de klant. Je bent financieel en efficiënt ingesteld en hebt geen moeite met administratie bijhouden. Je bent op zoek naar een vaste baan voor 40 uur in de week met een salaris indicatie van tussen de €2500 en €3000 bruto per maand.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Den Bosch",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk, Tijdelijke fulltime baan",
        "salary": "Tussen 14,00 en 20,00 per uur",
        "job_title": "Start als tijdelijk administratief medewerker in Den Bosch!",
        "p1": "Droom jij van een administratieve job waarbij je een maatschappelijke bijdrage levert? Start dan nu als tijdelijk administratief medewerker!",
        "p2": "Waar kom je te werken?Je gaat aan de slag bij een vooraanstaande organisatie binnen de gezondheidssector. Ze spelen een cruciale rol in het waarborgen van de volksgezondheid in Nederland. Als onderdeel van een belangrijk vaccinatieprogramma streven we ernaar de samenleving te beschermen tegen infectieziekten en de verspreiding ervan te beperken. Momenteel hebben we vaccinatielocaties in Veghel en Waalwijk, en in de nabije toekomst zullen we naar verwachting nieuwe locaties openen in Tilburg, Den Bosch en Cuijk.",
        "p3": "Wat ga je doen?Als Administratief Medewerker speel je een essentiële rol in het vaccinatieprogramma. Je zult verantwoordelijk zijn voor het verzamelen, registreren en verwerken van belangrijke gegevens met betrekking tot de vaccinatieprocessen. Dit omvat het zorgvuldig controleren van identificatie- en gezondheidsinformatie van te vaccineren personen en het inplannen van afspraken. Je werkt volgens een flexibel rooster van maandag tot en met zaterdag, waarbij je idealiter minimaal 2, maar bij voorkeur 3 dagen per week beschikbaar bent. Vanwege de verschillende locaties moet je in staat zijn om op meerdere locaties te werken en daarom zelf vervoer hebben, aangezien sommige locaties niet goed bereikbaar zijn met het openbaar vervoer.",
        "p4": "Wie ben jij?Jij bent een enthousiast persoon, die beschikbaar is van 1 oktober tot en met 31 december. Flexibiliteit is voor jou vanzelfsprekend. De werktijden zijn normaliter van 08:30 tot 17:00. Daarnaast dien je beschikbaar te zijn op 14, 15 en/of 16 augustus tussen 08.30 en 17.00 uur voor een korte online kennismaking met een coördinator van onze organisatie. Je hebt een scherp oog voor detail en werkt nauwkeurig. Als gedreven teamspeler ben je in staat om snel te schakelen tussen verschillende taken.",
        "p5": "#indebuurt",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Den Bosch | Administratieve vacatures | Receptioniste vacatures | Vacatures administratief medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Weekendwerk | Tijdelijke fulltime baan | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Middelburg",
        "working_hour": "20 - 24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,11 per uur",
        "job_title": "Parttime verkoopmedewerker bij ANWB, Middelburg",
        "p1": "Heb jij zin om een onvergetelijke tijd te hebben én geld te verdienen? Kom dan bij ons werken als verkoopmedewerker bij de ANWB in Middelburg.",
        "p2": "De ANWB service verlenen aan de bezoekers van de ANWB-winkel.Als verkoopmedewerker in onze ANWB-winkel in Middelburg ben je verantwoordelijk voor het verlenen van uitstekende service aan onze bezoekers. Je bent niet zomaar een verkoopmedewerker, maar een echte shopping experience hero!",
        "p3": "Je helpt onze klanten bij het vinden van de coolste reisgadgets, de mooiste kleding en de handigste accessoires. Daarnaast zorg je ervoor dat de winkel er aantrekkelijk uitziet. Met een gezonde dosis humor, energie en een can-do mentaliteit maak jij het verschil!",
        "p4": "Als verkoopmedewerker ben je flexibel inzetbaar.Je werkt 20-24 uur per week, maar bent bereid om extra uren te maken tijdens drukke periodes. Je werktijden variëren per week en worden in overleg met je manager afgestemd. Let op: de openingstijden verschillen per dag, maar je bent met name beschikbaar tijdens koopavonden en in het weekend.",
        "p5": "Als je de hele zomer beschikbaar bent, is dat geweldig! Heb je toch al een vakantie geboekt? Dan kunnen we dit in overleg met de ANWB regelen.",
        "p6": "Wil je meer weten over hoe een dag in een ANWB-winkel eruitziet? Neem dan contact met mij op! Als recruiters hebben we zelf meegedraaid in een ANWB-winkel en kunnen we je alles vertellen!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Of stuur je CV en motivatie naar l.vandergrond@youngcapital.nl",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Leeuwarden",
        "working_hour": "12 - 16",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "14,05 per uur",
        "job_title": "Word klantadviseur voor Essent in BCC Leeuwarden!",
        "p1": "Zelf een shop-in-shop runnen? Het kan als klantadviseur voor energieleverancier Essent in BCC Leeuwarden!",
        "p2": "Je eigen stukje winkel runnen. Want als klantadviseur voor Essent heb jij je eigen plek in BCC Leeuwarden waar je voor nieuwe Essent-klanten zorgt. Door voorbijkomende klanten en lauw/warme leads te informeren, adviseren en een energiecontract voor ze af te sluiten. Je overtuigt ze met jouw enthousiasme, goede deals en alle andere voordelen van de energieleverancier.",
        "p3": "Zelfstandig werken in jouw shop-in-shop Jij bent als klantadviseur verantwoordelijk voor jouw shop-in-shop in de BCC. Je staat namelijk tijdens jouw dienst als enige medewerker van Essent in de winkel. Jouw collega's van Essent staan verspreid over het land in andere BCC's. Via chat staan jullie direct met elkaar in contact. Wel zo gezellig!",
        "p4": "Dit ga je verdienenLekker verdienen? Oh yes! Je salaris is € 14,05 per uur, maar daar bovenop krijg jij 4,5% eindejaarsuitkering. Daarna heb je jaarlijks de mogelijkheid om te groeien n.a.v. jouw prestaties. Extra verdienen? Ga dan de sales battle aan met jouw collega's uit de regio. Zo maak je kans op leuke bonussen, zoals extra geld of teamuitjes.",
        "p5": "Coaching en trainingen om jouw verkoopskills te verbeterenNatuurlijk word je van tevoren volledig ingewerkt aan de hand van een uitgebreide training. Deze krijg je uitbetaald. Loop je vervolgens ergens tegenaan of wil je jouw (sales-)vaardigheden verder ontwikkelen? Dat kan met behulp van (online) trainingen en begeleiding van jouw coach en regiomanager.",
        "p6": "Mocht je interesse hebben in de functie ontvang ik graag je sollicitatie online (solliciteren via de knop) of mail je cv en motivatie naar m.bron@youngcapital.nl.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "2.750 Per maand",
        "job_title": "Start als backoffice medewerker in hartje Rotterdam",
        "p1": "Start als backoffice medewerker in hartje Rotterdam. Verdien een lekker salaris! Werken bij een scale-up? Bij goed functioneren overgenomen worden?",
        "p2": "Start als backoffice medewerker in hartje Rotterdam. De opdrachtgever is een online energiebedrijf dat verschillende technologieën gebruikt om onderwerpen als energiebesparingen leuk en uitdagend te maken. Daarin helpen zij verschillende bedrijven om de energierekening zo laag mogelijk te krijgen. Deze scale-up is flink aan het groeien, en ze krijgen steeds meer klanten.",
        "p3": "Ik ga voor de WoWAls backoffice medewerker richt je je volledig op het ondersteunen van backoffice werkzaamheden op de customer support afdeling. Door je specialisme beheer jij een aantal grotere accounts van deze scale up. Je bent het aanspreekpunt voor klanten indien deze vragen hebben over bepaalde backoffice werkzaamheden. Dit kan zowel per telefoon, chat als mail.",
        "p4": "De backoffice werkzaamheden kunnen bijvoorbeeld bestaan uit contracten van particulieren en andere energie-gerelateerde diensten. Naast deze onderwerpen staat ook de facturatie, betalingen en wijzigingsverzoeken die je verwerkt in contracten tot je dagdagelijkse werkzaamheden. Je neemt hier ownership in en draagt ook bij aan een optimale klantbeleving. Je vindt het leuk om betalingsachterstanden van (eind)klanten van onze business partners op te lossen en je haalt energie uit een correcte administratie. Je bent financieel-administratief goed onderlegd en hebt een intrinsieke drive om het debiteurensaldo zo laag mogelijk te houden. Heb je ideeën hoe dit beter kan? Pitch het en wie weet kunnen we dit wel implementeren.",
        "p5": "Ik heb ervaring en wil meegroeien bij een organisatieHet team is de aankomende periode flink aan het uitbreiden. Door deze groei kunnen er ook in de toekomst mooie kansen ontstaan en maak je van dichtbij mee hoe deze organisatie met bekende klanten de aankomende jaren flink gaat groeien. Het is belangrijk dat je het leuk vindt om met klanten in contact te staan.",
        "p6": "Werkdagen en tijdenAls backoffice medewerker in hartje Rotterdam ga jij aan de slag voor 32 of 40 uur per week. Je werkt van maandag tot en met vrijdag, tussen 08.00 en 17.30 uur. Je wordt natuurlijk niet zomaar in het diepe gegooid, want je wordt on the job ingewerkt door een van je collega's.",
        "p7": "Do you tick all the boxes? YES! Solliciteer dan snel en hopelijk spreken we elkaar snel.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Utrecht",
        "working_hour": "20",
        "employment": "Parttime (overdag)",
        "salary": "13,19 per uur",
        "job_title": "Word parttime archiefmedewerker voor a.s.r. in Utrecht",
        "p1": "Vind je het leuk om gestructureerd en nauwkeurig te werken? Word dan archiefmedewerker bij a.s.r. in Utrecht!",
        "p2": "Als parttime archiefmedewerker ga je aan de slag bij a.s.r. in Utrecht.",
        "p3": "Je gaat aan de slag met het digitaliseren van papieren dossiers",
        "p4": "Op deze locatie liggen heel veel papieren dossiers die gedigitaliseerd moeten worden. Als archiefmedewerker zul je voorbereidend werk uitvoeren, zodat deze dossiers ingescand kunnen worden.",
        "p5": "Werken in een gezellig team",
        "p6": "Dit doe je samen met een hecht en gezellig team collega´s.",
        "p7": "Werktijden en dagen",
        "p8": "Het is belangrijk dat je van maandag t/m vrijdag 4 uur per dag beschikbaar bent in de middag of in de ochtend. De tijden van het ochtendteam zijn van 08:00 tot 12:00 uur en van het middagteam 12:00 tot 16:00 uur. In overleg wordt bepaald of je voor de ochtend of middag ingepland zal worden. Thuiswerken is in deze functie niet mogelijk.",
        "p9": "Een bruto uurloon van €13,19 en mogelijkheid om waardevolle werkervaring op te doen"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Thuiswerk",
        "salary": "Tussen 12,60 en 12,85 per uur",
        "job_title": "Fulltime klantenservice medewerker bij  een beauty bedrijf in Amsterdam",
        "p1": "Wil jij klanten helpen in de beautyindustrie? Versterk het team wordt klantenservice medewerker in Amsterdam.",
        "p2": "Ga aan de slag als klantenservice medewerker bij een toonaangevend cosmetica bedrijf in Amsterdam! In deze functie ben jij het eerste aanspreekpunt voor klanten. Je beantwoordt vragen, lost problemen en klachten op en biedt de juiste oplossingen aan. Met jouw professionele en vriendelijke benadering zorg je ervoor dat elke klant tevreden ophangt.Voordelen die je niet wilt missenAls klantenservice medewerker bij dit cosmetica bedrijf profiteer je van geweldige secundaire arbeidsvoorwaarden. Naast een bruto maansalaris van € 2180,- op basis van 40 uur, krijg je ook mooie toeslagen. Denk aan 25% extra na 20:00 uur, 50% extra op zondagen en zelfs 100% extra op feestdagen. Daarnaast heb je de mogelijkheid om vanuit huis te werken of op kantoor in Amsterdam-West. En of je nu parttime of fulltime wilt werken, in de wereld van beauty is het allemaal mogelijk!Wie ben jij?Als klantenservice medewerker is het belangrijk dat je professioneel en vriendelijk klantcontact kunt onderhouden. Je hebt een goed probleemoplossend vermogen en kunt klanten op een empathische manier ondersteunen. Uiteraard beschik je over goede communicatievaardigheden, zowel mondeling als schriftelijk. Daarnaast heb je kennis van het product of de dienst, zodat je klanten correct kunt informeren.Solliciteer nu en start met de training!Voordat je aan de slag gaat, volg je een betaalde training 4 dagen, deze is volledig vanuit huis te volgen! De trainingsdagen beginnen op 2 of 3 november. Om te worden aangenomen zal je eerst een online kick-off bijwonen dit duurt ongeveer één uur. Deze zal plaatsvinden op 16, 17 of 18 oktober.",
        "p3": "",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Amsterdam | Callcenter vacatures | Vacatures uiterlijke verzorging | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Avondwerk | Weekendwerk | Thuiswerk | Middelbare school | MBO | HBO",
        "p8": "Haley Bruinsma, bereikbaar op tel. 0651568519",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Thuiswerk",
        "salary": "Tussen 12,60 en 12,85 per uur",
        "job_title": "Klantenservice medewerker bij een cosmetica  bedrijf in Amsterdam",
        "p1": "Blaas de klanten omver met jou goede service! Start als klantenservice medewerker in de beautyindustrie in Amsterdam!",
        "p2": "Ga aan de slag als klantenservice medewerker bij een toonaangevend cosmetica bedrijf in Amsterdam! In deze functie ben jij het eerste aanspreekpunt voor klanten. Je beantwoordt vragen, lost problemen en klachten op en biedt de juiste oplossingen aan. Met jouw professionele en vriendelijke benadering zorg je ervoor dat elke klant tevreden ophangt.Een vliegende start met een betaalde trainingAmper ervaring als klantenservice medewerker? Geen probleem! Bij dit cosmetica bedrijf krijg je een volledig betaalde 4-daagse training om je klaar te stomen voor de functie. Zo leer je alle ins en outs over de producten en diensten, en ontwikkel je de nodige communicatievaardigheden.Hoe ziet je dag eruit?Als klantenservice medewerker is elke dag is anders, jij gaat de klanten via telefoon of chat helpen met al hun vragen, problemen en klachten. Jij bent verantwoordelijk om de klantreis zo goed en snel mogelijk te verhelpen en te ervoor te zorgen dat de klanten met een glimlach ophangen en de volgende keer weer voor jullie kiest!",
        "p3": "Als een raket van start!Voordat je aan de slag gaat, volg je een 4-daagse training volledig vanuit huis. En het mooie is, deze training wordt volledig betaald! De trainingsdagen beginnen op 26 of 27 oktober. Om te worden aangenomen zal je eerst een online kick-off bijwonen. Deze zal plaatsvinden op 9, 10 of 11 oktober.",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Amsterdam | Callcenter vacatures | Vacatures uiterlijke verzorging | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Avondwerk | Weekendwerk | Thuiswerk | Middelbare school | MBO | HBO",
        "p8": "Haley Bruinsma, bereikbaar op tel. 0651568519",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Leek",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Tijdelijke fulltime baan",
        "salary": "Tussen 13,10 en 19,65 per uur",
        "job_title": "Earning €13,10 as a delivery driver at AH Online in Leek",
        "p1": "Looking for a parttime or fulltime job on the road? Start working as a delivery driver at AH Online in Leek!",
        "p2": "You've probably seen them driving around, the blue delivery vans from Albert Heijn Online. As a delivery driver in Leek for one of the biggest supermarkets in the Netherlands, you will be delivering groceries all the way into the customers' kitchen. With a friendly face and a bit of small talk, you will be making customers of very happy.",
        "p3": "Working hours",
        "p4": "Morning:",
        "p5": "* The working hours are somewhere between 07:00 and 14:00",
        "p6": "* Starttime is somewhere between 05:30 en 10:00",
        "p7": "* Endtime is somewhere between 12:00 en 15:00",
        "p8": "Afternoon/evening:",
        "p9": "* The working hours are somewhere between 15:00 and 22:00"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Enschede",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Traineeships",
        "salary": "14,00 per uur",
        "job_title": "Start als sales medewerker in regio Enschede",
        "p1": "Opzoek naar een nieuwe uitdaging in de sales in omgeving Enschede? Dik verdienen & flexibel werken? Join ons nieuwe wervingsproces!",
        "p2": "Voor de regio Enschede zijn wij op zoek naar enthousiaste kandidaten om deel te nemen aan ons nieuwe wervingsproces. Wij zijn gepassioneerd om de juiste match te vinden door jouw profiel te koppelen aan de ideale werkgever. Onze klantenkring bestaat uit grote bedrijven met talloze groeimogelijkheden, zoals PostNL, Ziggo, Vodafone, KPN, Eneco, T-Mobile en nog vele anderen. Wij begrijpen dat de juiste werkomgeving cruciaal is voor zowel succes als tevredenheid op lange termijn. Daarom zijn wij toegewijd aan het vinden van de perfecte werkomgeving voor jou!",
        "p3": "Of je nou net klaar bent met je opleiding, je middelbare school, óf gewoon een nieuwe uitdaging aan wil gaan, iedereen is welkom! Je hebt geen ervaring nodig in de klantenservice / sales, bij ons krijg jij een doorlopende training die ervoor zorgt dat jij een verkooptalent gaat worden. Of je nu inkomende oproepen beantwoordt of uitgaande oproepen doet, elke interactie is gebaseerd op voorafgaande contacten. Bij inkomende oproepen help je klanten met gerichte vragen, zoals over toestellen of wijzigingen in hun abonnement. Bij uitgaande oproepen moet jij de klant overtuigen van de service die jullie bieden!",
        "p4": "Werving & Training",
        "p5": "Samen gaan wij bepalen welk bedrijf en welke functie geschikt is voor jou. Wij selecteren niet op op je opleidingsniveau, maar op je karakter. Sales leer je in de praktijk, en die krijg je van ons. Met een doorlopende training zorgen wij ervoor jij dat altijd klaar bent voor een nieuwe uitdaging. Wij zoeken gemotiveerde kandidaten die interesse hebben om hun carriere in de sales te kickstarten.",
        "p6": "Klaar voor een nieuw avontuur? Soliciteer nu, the future is now.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Traineeships",
        "salary": "14,00 per uur",
        "job_title": "Start als sales medewerker in regio Amersfoort",
        "p1": "Opzoek naar een nieuwe uitdaging in de sales in omgeving Amersfoort? Dik verdienen & flexibel werken? Join ons nieuwe wervingsproces!",
        "p2": "Voor de regio Amersfoort zijn wij op zoek naar enthousiaste kandidaten om deel te nemen aan ons nieuwe wervingsproces. Wij zijn gepassioneerd om de juiste match te vinden door jouw profiel te koppelen aan de ideale werkgever. Onze klantenkring bestaat uit grote bedrijven met talloze groeimogelijkheden, zoals PostNL, Ziggo, Vodafone, KPN, Eneco, T-Mobile en nog vele anderen. Wij begrijpen dat de juiste werkomgeving cruciaal is voor zowel succes als tevredenheid op lange termijn. Daarom zijn wij toegewijd aan het vinden van de perfecte werkomgeving voor jou!",
        "p3": "Of je nou net klaar bent met je opleiding, je middelbare school, óf gewoon een nieuwe uitdaging aan wil gaan, iedereen is welkom! Je hebt geen ervaring nodig in de klantenservice / sales, bij ons krijg jij een doorlopende training die ervoor zorgt dat jij een verkooptalent gaat worden. Of je nu inkomende oproepen beantwoordt of uitgaande oproepen doet, elke interactie is gebaseerd op voorafgaande contacten. Bij inkomende oproepen help je klanten met gerichte vragen, zoals over toestellen of wijzigingen in hun abonnement. Bij uitgaande oproepen moet jij de klant overtuigen van de service die jullie bieden!",
        "p4": "Werving & Training",
        "p5": "Samen gaan wij bepalen welk bedrijf en welke functie geschikt is voor jou. Wij selecteren niet op op je opleidingsniveau, maar op je karakter. Sales leer je in de praktijk, en die krijg je van ons. Met een doorlopende training zorgen wij ervoor jij dat altijd klaar bent voor een nieuwe uitdaging. Wij zoeken gemotiveerde kandidaten die interesse hebben om hun carriere in de sales te kickstarten.",
        "p6": "Klaar voor een nieuw avontuur? Soliciteer nu, the future is now.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Nieuwegein",
        "working_hour": "32 - 40",
        "employment": "Parttime (overdag)",
        "salary": "11,57 per uur",
        "job_title": "Ga aan de slag als Vakkenvuller bij Hanos in Nieuwegein!",
        "p1": "Houd jij van een nette omgeving? Steek jij graag je handen uit de mouwen? Solliciteer dan nu als Vakkenvuller bij Hanos in Nieuwegein.",
        "p2": "Hanos is een groothandel die alles wat met horeca te maken heeft, levert aan horecaondernemingen. Van lekker vers eten tot keukenapparatuur en van servies tot wijn. Dit is natuurlijk ontzettend fijn voor ondernemers! Zij kunnen alles op één plek inkopen. Bij Hanos kunnen klanten zowel in de winkel hun spullen kopen, maar natuurlijk wordt er ook veel besteld. Logistiek is dus een belangrijk onderdeel voor de Hanos en daar kun jij bij helpen!",
        "p3": "Hoe ziet een dag als Vakkenvuller bij HANOS in Nieuwegein er nou uit?",
        "p4": "Je gaat aan het werk, samen met je collega's, maar eerst is er natuurlijk even tijd voor een kopje koffie. Na het koffietje ga je aan de slag! Je gaat richting het magazijn, want daar zal jij jouw tijd als vulploegmedewerker doorbrengen. Jij zal namelijk de vakken gaan aanvullen, in het bulkmagazijn. Er komen pallets binnen, deze ga jij netjes in de schappen zetten. Jij zet de spullen klaar voor jouw collega's die werken als orderpicker.",
        "p5": "Wat zijn de werktijden?",
        "p6": "De werktijden zijn van 16:00 - 21:00. Het salaris ligt op € 11.57 bruto per uur. Op zondag krijg je een toeslag van 100% over de gehele dag. Daarnaast ontvang je vanaf 10 km enkele reis een reiskostenvergoeding tot maximaal € 11,40 per gewerkte dag. Ook bouw je nog eens apart reserveringen op bestaande uit vakantiedagen en vakantiebijslag. Je kan kiezen tussen de dagen tussen maandag en vrijdag en zondag!",
        "p7": "Wie ben jij?",
        "p8": "Jij bent iemand die het wel ziet zitten om fysiek bezig te zijn, het lijkt je leuk om in de logistiek te werken en je hebt een groot verantwoordelijkheidsgevoel. Ook ben je flexibel inzetbaar, een echte teamplayer dus. Het tillen van zwaardere producten, is voor jou geen probleem.",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Hoofddorp",
        "working_hour": "8 - 24",
        "employment": "Parttime (overdag), Weekendwerk",
        "salary": "Tussen 10,00 en 16,00 per uur",
        "job_title": "Starten als parttime verkoopmedewerker in Hoofddorp",
        "p1": "Waardevolle werkervaring op doen bij een snelgroeiend bedrijf? Start dan nu als parttime verkoopmedewerker in Hoofddorp!",
        "p2": "Als parttime verkoopmedewerker in Hoofddorp ga je aan de slag bij een badkamerspecialist. Zij zijn mega hard aan het groeien en hebben vier vestigingen in Nederland, inclusief mega showroom! Een vestiging hiervan bevindt zich in Hoofddorp, en net hier zoeken ze versterking. #indebuurt",
        "p3": "Wat ga je doen?",
        "p4": "Je wordt het nieuwste lid van het verkoopteam in Hoofddorp. Daar ga je klanten adviseren en helpen bij het maken van de perfecte keuze. Daarnaast neem je ook de telefoon op en maak je afspraken met klanten om langs te komen in een van de showrooms! Je helpt klanten die voor het eerst binnen komen lopen en plant bezoeken in voor klanten die al een offerte hebben aangevraagd. Daarnaast biedt je soms ondersteuning aan de webshop. Een hoop variatie dus!",
        "p5": "Over het bedrijf",
        "p6": "Het bedrijf is zoals hierboven al vermeld een specialist in badkamers en tegels. Zij hebben als missie om samen met de klant hun droombadkamer te realiseren. Service, aandacht en kwaliteit staan hoog in het vaandel. Omdat ze zo hard groeien is er genoeg ruimte om je door te ontwikkelen. Hierin kijken ze dan ook graag met je mee zodat jij je kan ontwikkelen als professional. Er is een inwerktraject waarin je van a tot z wordt meegenomen en meer leert over bijvoorbeeld gesprekstechnieken, productkennis en nog veel meer!",
        "p7": "Als parttime verkoopmedewerker in Hoofddorp ben jij voor 16 tot 24 uur per week beschikbaar, waarvan een avonddienst (tot 20:00) en een weekenddag).",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "20 - 40",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 10,00 en 15,00 per uur",
        "job_title": "Ideale bijbaan als verkoopmedewerker in Rotterdam",
        "p1": "Zoek jij nog een bijbaan waar je jezelf kan ontwikkelen tot topverkoper? Start als verkoopmedewerker in Rotterdam. Dit kan vanaf 16 uur per week.",
        "p2": "Dit bedrijf is enorm groeiend in de badkamerwereld. Ze zijn ambitieus en dat laten ze ook zien door het openen van verschillende winkels in Nederland. Waaronder in Rotterdam! Hier wil je bij horen!  Wij zijn daarom op zoek naar verkoopmedewerkers in Rotterdam! Ga jij geen uitdaging uit de weg, wil jij je graag persoonlijk ontwikkelen en wil jij werken bij een ambitieuze organisatie met grote uitbreidingsplannen? Lees dan snel verder!",
        "p3": "Als verkoopmedewerker zorg jij er met jouw service en advies voor dat jij de klanten aan hun droombadkamer helpt. Je nieuwe werkgever geeft je alle tijd en ruimte om als een echte adviseur aan de slag te gaan. Je checkt goed bij de klant waarvoor ze komen en hoe jij hen daarbij kan helpen. Elke klant zit in een andere situatie en heeft andere behoeftes, dit ga jij leren herkennen. Om de klanten maximaal te laten slagen houd jij je onder andere bezig met de volgende werkzaamheden:",
        "p4": "Ook administratie is dus onderdeel van je werkzaamheden, dit voer je uit in de kantoortuin achter de showroom, lekker gevarieerd dus! De functie is beschikbaar vanaf 16 uur per week. Dit kan ingevuld worden maandag t/m zondag overdag, of woensdag of donderdag in de avond.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Rotterdam | Vacatures promotiewerk | Winkel vacatures | Vacatures promotiemedewerker | Vacatures winkelmedewerker | Parttime (overdag) | Avondwerk | Weekendwerk | MBO | HBO | Universiteit",
        "p9": "Fien Pronk, bereikbaar op tel. +316 33002456 of 06 33002456"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Willemstad",
        "working_hour": "16 - 24",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "12,00 per uur",
        "job_title": "Start als klantenservice medewerker in Willemstad",
        "p1": "Ben jij op zoek naar een parttime functie als? Ga aan de slag als klantenservice medewerker in Willemstad!",
        "p2": "Telefonisch talent in Willemstad Noord-Brabant gezocht!Voor deze functie moet je in Nederland wonen.Het bedrijf",
        "p3": "Het bedrijf waar jij komt te werken biedt diensten aan zoals een telefoniste service. Hiermee neem jij de telefoon aan op momenten dat het voor jouw klant niet uitkomt. De persoonlijke werkwijze en empathische benadering zijn waardes die het bedrijf onderscheidt van anderen. Het team van vaste medewerkers werkt nauw samen met de klanten en begrijpt hun behoeften volledig. Zo kunnen ze zich optimaal afstemmen op de wensen van de klant en een secretaresse service bieden alsof het van henzelf is.",
        "p4": "Bij het bedrijf staat de klanttevredenheid voorop en werken ze hard om deze te waarborgen. Als onderdeel van het team ben je een essentieel onderdeel van dit proces en draag je bij aan het succes van het bedrijf.",
        "p5": "Als je op zoek bent naar een uitdagende en afwisselende functie, waarbij je werkt in een hecht team en de kans krijgt om jezelf verder te ontwikkelen, dan ben je hier aan het juiste adres!",
        "p6": "Werkdagen en -tijden",
        "p7": "Bij deze parttime functie als klantenservice medewerker kun je 2 à 3 dagen in de week aan de slag. De woensdagen en de vrijdagen hebben hierbij de voorkeur. Goed te combineren met je studie of een andere baan dus! Je gaat aan de slag volgens kantoortijden (08:00 - 17:00). Na het inwerktraject is er de mogelijkheid om thuis te werken, wel wordt er gevraagd of je minimaal een dag in de week aanwezig wil zijn op kantoor. Daar werk je samen in een kantoortuin met een gezellig team!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Breda",
        "working_hour": "12 - 20",
        "employment": "Parttime (overdag), Avondwerk",
        "salary": "12,00 per uur",
        "job_title": "Parttime magazijn medewerker in Breda",
        "p1": "Wil jij wat extra geld verdienen naast bijvoorbeeld je studie? Ga aan de slag bij dit avondbaantje als parttime magazijn medewerker in Breda.",
        "p2": "Als parttime magazijn medewerker in Breda ben jij verantwoordelijk voor alles wat achter de schermen gebeurd bij dit gave bedrijf. Het bedrijf waar jij terecht komt specialiseert zich in het snel leveren van goederen aan hun klanten. Als klant kun je verwachten dat je bestelling van vandaag, de volgende ochtend al voor je klaar staat. Ze krijgen dit voor elkaar door 's avonds al te beginnen met sorteren en vervolgens 's nachts de goederen te vervoeren. Maar dit gaat niet om een nieuwe oplader voor je Iphone, nee zij leveren juist goederen aan andere bedrijven. Het gaat dus om grote leveringen waar jij met het vlotte en enthousiaste team voor gaat zorgen dat alles helemaal tip top in orde is voor de nachtchauffeurs.",
        "p3": "Wat zijn jouw taken?",
        "p4": "Jouw werktijden en salaris",
        "p5": "De werktijden zijn van 20.00 tot 23.30/00.00 uur. Deze bijbaan is bijvoorbeeld ideaal te combineren naast je studie of werk wat je overdag doet. Je zult €12,96 bruto per uur gaan verdienen, maar omdat je in de avond werkt krijg je mooie toeslagen! Na 22:00 uur verdien je namelijk 130%, wat betekent dat je dan €16,85 bruto per uur gaat verdienen. Lekker cashen dus!",
        "p6": "Enthousiast geworden? Solliciteer direct, dan kun jij samen met 20 tot 25 gezellige collega's op vrijdagavond het weekend inluiden!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Breda",
        "working_hour": "12 - 20",
        "employment": "Avondwerk",
        "salary": "12,96 per uur",
        "job_title": "Ga aan de slag als parttime logistiek medewerker in Breda",
        "p1": "Op zoek naar een baan voor in de avonduren? Ga aan de slag als parttime logistiek medewerker in Breda.",
        "p2": "De functie",
        "p3": "Als logistiek medewerker in Breda ben je verantwoordelijk voor het handhaven van de kwaliteit op de werkvloer. Deze verantwoordelijkheid omvat zowel het nauwkeurig stapelen van producten in rolcontainers als het correct sorteren van goederen in de juiste containers.",
        "p4": "Er worden periodieke controles uitgevoerd om dit te controleren. Is het niet op peil? Dan is het jouw taak om de desbetreffende collega's hier op te wijzen.",
        "p5": "Werkzaamheden",
        "p6": "Werkdagen en - tijden",
        "p7": "Dit bedrijf is doordeweeks geopend, belangrijk is dus dat je van maandag t/m vrijdag minimaal drie avonden beschikbaar bent om te werken. Meer kan altijd! De werktijden zijn van 19:30 tot ongeveer 00:00.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Eindhoven",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "13,00 per uur",
        "job_title": "Direct aan de slag als fulltime lader en losser in Eindhoven",
        "p1": "Ben jij fysiek fit en houd jij ervan om lekker bezig te zijn? Word nu fulltime lader en losser in Eindhoven.",
        "p2": "Als fulltime lader en losser in Eindhoven ga je werken bij een snelgroeiende distributeur van technologische oplossingen. Ze helpen partners om de beste supply chain, mobiliteit, hardware en software over de hele wereld te leveren. Jij komt te werken in het warehouse in Eindhoven waar jullie samen met een groot team verantwoordelijk zijn voor de logistieke order verwerking.",
        "p3": "Wat ga je doen?Jij bent voornamelijk verantwoordelijk voor het laden en lossen van goederen. Dit doe je meestal op eigen kracht dus het is belangrijk om fysiek in orde te zijn omdat het best zwaar werk is. Daarnaast ga je pallets opbouwen en schakel jij tussen verschillende afdelingen zodat alle orders zich uiteindelijk op de juiste plek bevinden. Jij vindt het dus niet erg om lekker in de weer te zijn en houdt van aanpakken! Het is een fulltime baan voor 5 dagen, ervaring is niet nodig en je kan meteen aan de slag!",
        "p4": "Werkdagen en tijdenMaandag t/m vrijdag van 10:00 tot 19:00.",
        "p5": "SalarisVoor deze baan ga jij een lekker salaris verdienen van €13,50 per uur!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Eindhoven",
        "working_hour": "38 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "13,50 per uur",
        "job_title": "Start direct as fulltime loader and unloader in Eindhoven.",
        "p1": "Are you physically fit and do you enjoy staying active? Become a fulltime loader and unloader in Eindhoven now! You can start right away!",
        "p2": "As a full-time loader and unloader in Eindhoven, you will be working for a rapidly growing distributor of technological solutions. They assist partners in delivering the best supply chain, mobility, hardware, and software solutions worldwide. You will be working in the warehouse in Eindhoven, where you and a large team will be responsible for processing logistical orders.",
        "p3": "What will you be doing? Your main responsibility will be loading and unloading goods. You will mostly be doing this on your own, so it's important to be physically fit as the work can be quite heavy. Additionally, you will be building pallets and coordinating between different departments to ensure that all orders end up in the right place. You don't mind being active and enjoy getting things done! This is a full-time job for 5 days a week, no experience is required, and you can start right away!",
        "p4": "Working days and hours Monday to Friday from 10:00 AM to 7:00 PM.",
        "p5": "Salary For this job, you will earn a nice salary of €13.50 per hour!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Eindhoven, Tilburg, Arnhem, Maastricht",
        "working_hour": "40",
        "employment": "Fulltime (ervaren)",
        "salary": "Tussen 2.800 en 3.200 Per maand",
        "job_title": "Fulltime regiomanager gezocht voor Noord-Brabant",
        "p1": "Ben jij graag onderweg? En wil je deel zijn van het leukste Poké Bowl team van Nederland? Wordt nu fulltime regiomanager in Noord-Brabant.",
        "p2": "De Poké Bowl keten waar wij het over hebben is een snelgroeiende gezonde fastfood keten met op dit moment maar liefst 34 vestigingen verspreid over België en Nederland. Klanten voorzien van smakelijke en voedzame maaltijden, gemaakt van hoogwaardige ingrediënten, dan is hun missie! Om deze groei verder te stimuleren, zoeken wij een enthousiaste en ervaren Regiomanager voor de regio Noord-Brabant.",
        "p3": "Jouw taak als RegiomanagerAls Regiomanager ben je verantwoordelijk voor de organisatie, controle en ondersteuning van de dagelijkse werking van de restaurants. Bovendien stuur jij je groep medewerkers aan op een positieve manier en met de nodige people-skills en assertiviteit. Je zorgt ervoor dat de operationele standaarden worden nageleefd en biedt je operationele ondersteuning aan bij zowel bestaande restaurants als bij de openingen van nieuwe restaurants. Je helpt ook bij het optimaliseren van de verkoop en bij het realiseren van de commerciële doelstellingen. Wij zoeken die positief ingesteld is, daadkrachtig is en die over een gezonde dosis doorzettingsvermogen beschikt. Iemand met een ondernemingsmentaliteit en een hoog verantwoordelijkheidsgevoel. Als regiomanager ben jij ook nog eens vlot in het oplossen van problemen en heb je een passie en de nodige ervaring binnen de horeca wereld.",
        "p4": "Werkdagen en tijdenJe werkt 40 uur per week en werkt met een variabel rooster. Het salaris ligt tussen de €2800 en €3200 bruto.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Arnhem | Maastricht | Tilburg | Horeca vacatures | Management vacatures | Vacature vestigingsmanager | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p9": "Niels van Oorschot, bereikbaar op tel. 0850689834 of 0651742122"
    }
]