[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 2.300 en 2.500 Per maand",
        "job_title": "Tijdelijk werk als recruiter bij YoungCapital in Utrecht",
        "p1": "Stress, uitdaging en veel plezier? Kom maar op! Word tijdelijk recruiter in Nieuwegein voor een project bij PostNL.",
        "p2": "Als tijdelijk recruiter ben je samen met het team verantwoordelijk voor ons grootste eindejaarsproject. Voor PostNL in Nieuwegein ga jij samen met je collega recruiters én alle 300(!) nieuwe medewerkers die tijdens het kerst- en nieuwjaar project aan de slag gaan, de kerstkaarten verwerking op je nemen! Een mooie uitdaging samen met een leuk team.",
        "p3": "Eén team, één taak.",
        "p4": "Maar.. dan moet er eerst wel een team worden gezocht. Je screent sollicitanten, houd interviews en kijkt of het een match. Vervolgens zorg je dat alle administratie op orde is. Hierbij moeten er planningen en contracten worden gemaakt, zodat elke medewerker weet wanneer hij/zij kan knallen op de werkvloer bij PostNL.",
        "p5": "Tijd te knallen met het team.Jij bent het aanspreekpunt voor je groep van ongeveer 50 medewerkers. Als recruiter ben jij verantwoordelijk voor het proces. Jij bepaalt met hoeveel mensen we dit proces draaien en geef je leiding aan de teamleiders. Daarnaast kijk je of we het proces zo efficiënt mogelijk draaien en sta je klaar voor alle productiemedewerkers om er voor te zorgen dat ze alles goed snappen. Als recruiter ben jij ook het aanspreekpunt voor de klant, PostNL dus! Daarnaast ben je verantwoordelijk voor de juiste verloning van onze medewerkers en andere administratieve werkzaamheden.",
        "p6": "In januari zit jouw taak erop en sluit je samen met je team (en oliebollen en champagne natuurlijk) de periode af!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Nieuwegein, Zwolle, Amsterdam, Den Bosch, Rotterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "Tussen 2.300 en 2.500 Per maand",
        "job_title": "Tijdelijk parttime of fulltime planner bij YoungCapital",
        "p1": "Georganiseerd, stressbestendig en zie je snel verbanden? Dan is dit dé vacature! Ga tijdelijk aan de slag als fulltime planner voor YoungCapital.",
        "p2": "Als parttime of fulltime planner bij YoungCapital zorg jij ervoor dat alle uitzendkrachten die werkzaam zijn bij het toffe POSTNL KNJ project hun rooster ontvangen.",
        "p3": "Voor het kerst en nieuwjaars project (KNJ-project) bij PostNL zijn we op zoek naar planners in Amsterdam, Den Bosch, Nieuwegein, Rotterdam en Zwolle. Bij dit project helpt YoungCapital PostNL een handje mee om alle kerstkaarten op tijd te verwerken. Tijdens dit project worden er op elke locatie meer dan 350(!) nieuwe kandidaten aangenomen en al die kandidaten moeten een rooster ontvangen.",
        "p4": "Elke kandidaat geeft zijn beschikbaarheid op via epic, ons HR en plansysteem. Aan de hand van dit programma maak jij de roosters. Hebben genoeg kandidaten zich ingeschreven voor een dienst? Dit maakt jou gelukkig! Maar het kan ook voorkomen dat je kandidaten te kort komt. Gelukkig ben jij creatief, bedenk je verschillende acties en met jouw sociale skills bel je kandidaten op of ze je uit de brand willen helpen.",
        "p5": "Is de planning check? Top! Dan is het belangrijk om elke dag per kandidaat de gewerkte uren bij te houden en te verwerken in het systeem. Is er een kandidaat niet komen opdagen? Jij belt de kandidaat op en vraagt wat er aan de hand is.",
        "p6": "Naast het maken van de planning ben jij ook de contactpersoon voor de kandidaten. Je beantwoordt vragen en helpt de kandidaten op weg, zowel fysiek als online.",
        "p7": "De werkzaamheden beginnen in november tot en met 31 december. Je werkt in november tussen 09.00 - 17.30 uur op een YoungCapital kantoor, en in december van 06:30 - 14:00 of van 13:00 uur - 21.00 uur op de locatie bij PostNL. Kortom, jij bent flexibel inzetbaar.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Nieuwegein",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "Tussen 2.300 en 2.500 Per maand",
        "job_title": "Parttime of fulltime recruiter bij YoungCapital Utrecht in Nieuwegein",
        "p1": "Zoek jij een tijdelijke baan met veel verantwoordelijkheid? Dan is deze vacature voor recruiter bij YoungCapital Utrecht echt iets voor jou!",
        "p2": "Duizenden kaartjes vliegen elke dag door de machines heen. Dat is wat er gebeurd in december bij PostNL in Nieuwegein. Als fulltime of parttime recruiter zorg jij er voor dat het proces waar jij verantwoordelijk voor bent op rolletjes loopt. Je checkt wat de aantallen zijn, kijkt wie er op de planning staan en zorgt er voor dat de post op tijd verwerkt wordt. Hierbij staat kwaliteit en snelheid op nummer 1. Ben jij enthousiast, weet jij mensen voor je te laten werken en heb je zin om te knallen? Voeg je dan bij ons team!",
        "p3": "Geen zorgen, je hoeft niet alles alleen te doen. Samen met de teamleiders ga je elke dag een nieuwe uitdaging aan om alle poststukken te verwerken.",
        "p4": "Naast dat je verantwoordelijk bent op de werkvloer, ben je ook verantwoordelijk voor het uitvoeren van lichte administratie taken. Je zorgt ervoor dat de medewerkers zich bij jou aanmelden voor de dienst en afmelden wanneer de werkzaamheden erop zitten. Verder moeten de operators worden voorzien van standenlijst, die je aan het einde van de dienst controleert en verwerkt.",
        "p5": "But first..Als tijdelijke recruiter bij YoungCapital in Den Bosch ben je samen met je teamgenoten verantwoordelijk voor een groot eindejaarsproject. Voordat je in december inhouse gaat, pak je samen met je collega's de hele werving en selectie op voor alle nieuwe medewerkers die tijdens het kerst- en nieuwjaar (KNJ) project aan de slag gaan.",
        "p6": "TrainingUiteraard krijg je trainingen om het proces helemaal eigen te maken. Je start met een betaalde training van ongeveer een dag. Hier kom je meer te weten over PostNL en hun processen, leer je jouw team kennen en hoor je meer over wat jouw rol inhoudt.",
        "p7": "Startdatum, werktijden en salaris                                                                                                                                         Je eerste werkdag zal in oktober zijn. Daarna werk je ongeveer 24 tot 40 uur per week. Wil je later starten? Dat kan waarschijnlijk ook! De uren per week zijn afhankelijk van het proces waarop je staat van maandag tot en met zondag, overdag of 's nachts. Het is belangrijk dat je minimaal drie dagen per week beschikbaar bent.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Beesd, Den Bosch, Utrecht",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 16,10 en 17,30 per uur",
        "job_title": "Inside sales medewerker bij Polestar in Beesd!",
        "p1": "Wil jij potentiële klanten begeleiden in hun keuze voor een premium, duurzame nieuwe elektrische auto? Word inside sales medewerker in Beesd!",
        "p2": "Als inside sales medewerker ben jij de informatiebron voor de klant.Als inside sales neem jij de potentiële klant mee vanuit een helpen-kopen mindset bij de hand, in het aankoopproces van hun nieuwe auto bij dit mooie merk. Je staat telefonisch in contact met klanten die al eerder interesse hebben getoond in deze elektrische auto. Zij hebben bijvoorbeeld een proefrit gemaakt, een vestiging of evenement bezocht, of zijn op dit moment al berijder van een Polestar. Aan jou om daar opvolging aan te geven, passend bij het merk en de klant en met als uiteindelijk doel om tot een order te komen. In dit hele proces staan de kwaliteit en premium merkbeleving centraal. Je ontzorgt, faciliteert, informeert en enthousiasmeert de klant om tot het gewenste resultaat te komen.",
        "p3": "Onboarding & WerktijdenTijdens je eerste weken start je in een onboarding programma. Na het afronden van de onboarding blijf je jezelf altijd ontwikkelen via de training & development-programma. Nadat je volledig bent ingewerkt op kantoor, is het mogelijk deze functie vanaf 24 tot 40 uur per week in te vullen, met daarin de mogelijkheid zo nu en dan vanuit huis te werken. De werktijden zijn van maandag t/m vrijdag van 09.00 uur tot 17.30 uur. Het salaris ligt tussen de €16,10 - €17,30 per uur, op basis van jouw ervaring.",
        "p4": "De organisatiePolestar richt zich op elektrische auto's in het hogere segment onder de automotive branche. Het hoofdkantoor zit in Zweden, maar hebben ook een mooi kantoorpand in Beesd. Hier werken op dit moment ongeveer 45 medewerkers, waarvan de 14 collega’s van het Customer Engagement Center jouw directe collega’s zijn.",
        "p5": "Wil je hybride aan de slag? Geen probleem!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Beesd | Den Bosch | Utrecht | Callcenter vacatures | Sales vacatures | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Vacatures commercieel medewerker | Vacatures verkoopmedewerker | Fulltime (startersfunctie) | Parttime (overdag) | HBO | Universiteit"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "2.570 Per maand",
        "job_title": "Start als coaching trainee bij NRC in Amsterdam",
        "p1": "Ben jij een gemotiveerde specialist in sales, schrik jij niet van targets en krijg jij energie van het begeleiden van anderen? Lees dan verder!",
        "p2": "De afdeling Retentie fungeert als een onderdeel binnen de afdeling Klantenservice. Abonnees die hun abonnement willen opzeggen komen bij de collega’s bij Retentie uit. Het is dan aan hen om zo veel mogelijk abonnees te behouden door een brug te slaan tussen de abonnee en NRC. Sales op een eerlijke manier dus.",
        "p3": "Als coach sta je tussen de teamleider en de agents aan de telefoon in. Het is jouw taak om agents te coachen en te inspireren om meer uit hun gesprekken te halen. Je bewaakt de voortgang op meerdere KPI’s en bent oprecht geïnteresseerd in de beweegredenen van de collega’s. Naast het coachen leer je zo veel mogelijk over processen bij andere werkstromen bij de Klantenservice.",
        "p4": "Om je een expert te maken in coaching bieden we interne en externe cursussen aan zodat je snel op één lijn zit met wat wij goede coaching vinden en onze doelstellingen leert kennen. Daarnaast word je regelmatig door de teamleider gecoacht in het op de juiste wijze aanvliegen van een coaching en zul je samen met de teamleider groepscoachings organiseren.",
        "p5": "Het bedrijfWie kent NRC niet? Naast de papieren krant zijn wij ook online en op de radio te vinden. NRC bereikt hiermee 4,1 miljoen mensen per maand en richt zich op hoogopgeleide Nederlanders. Je komt te werken in een team van zo'n 80 collega's waar resultaatgericht werken en gezelligheid centraal staan. Je werkt vanuit huis én op het gave kantoor in hartje Amsterdam aan het Rokin.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk, Tijdelijke fulltime baan, Thuiswerk",
        "salary": "13,95 per uur",
        "job_title": "Retentie medewerker bij NRC in Amsterdam",
        "p1": "Ben je op zoek naar een flexibele parttime baan in een inspirerende omgeving? Word retentie medewerker bij NRC in Amsterdam!",
        "p2": "Het bedrijfWie kent NRC niet? Naast de papieren krant zijn ze ook online en op de radio te vinden. NRC bereikt hiermee 4,1 miljoen mensen per maand en richt zich op hoogopgeleide Nederlanders. Je komt te werken in een groot en gezellig team waar hard werken en gezelligheid centraal staan. Je werkt op het gave kantoor in hartje Amsterdam aan het Rokin.",
        "p3": "De functieJe komt te werken op de afdeling retentie: je gaat in kaart te brengen waarom huidige abonnees hun abonnement op willen zeggen. Aan jou als retentie medewerker de taak om hen te behouden als een tevreden lezer. Jij gaat met de abonnee in gesprek en probeert daarin samen tot een oplossing te komen. Daarnaast ben je goed op de hoogte van het productportfolio van NRC en draag je bij aan de ontwikkeling door het opzeg patroon te herkennen en ook te verbeteren.",
        "p4": "WerktijdenJij geeft aan wanneer je wilt werken. Per week ga je tussen de 24 en 40 uur aan de slag, afhankelijk van jouw beschikbaarheid. De afdeling is van maandag tot en met vrijdag geopend van 08.00u tot 17.00u en op zaterdag van 09.00u tot 14.30u. Je kiest zelf jouw werktijden en gaat 1x per maand op zaterdag aan de slag.",
        "p5": "Startdatum en trainingJij sluit de zomer goed af met een nieuwe baan! In de week van 19 september zal je namelijk starten. Voor je zelfstandig aan de slag kan, zal je een training van een week volgen bij NRC. Je dient deze week fulltime beschikbaar te zijn voor de training. Hierna kan je jouw uren flexibel invullen.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "24 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan, Thuiswerk",
        "salary": "13,95 per uur",
        "job_title": "Word klantadviseur bij NRC in Amsterdam",
        "p1": "Houd jij van klantcontact en wil jij bij één van de grootste kranten van Nederland werken? Word dan klantadviseur bij NRC Amsterdam!",
        "p2": "Als klantadviseur ga je in kaart brengen waarom huidige abonnees hun abonnement willen opzeggen. Aan jou de taak om ze te behouden als een tevreden lezer. Dit doe je door met een abonnee in gesprek te gaan en samen tot een oplossing te komen. Ook ben je goed op de hoogte van het productportfolio van NRC en draag je bij aan de ontwikkeling door het opzeg patroon van klanten te herkennen en te voorkomen.",
        "p3": "NRCNRC bereikt maandelijks zo'n 4,1 miljoen mensen en is met een oplage van ongeveer 200.000 exemplaren de vierde grootste betaalde krant van Nederland. Naast de papieren krant zijn ze ook online en op de radio te vinden. Kom jij hun team versterken? Het team waar je in terecht komt, bestaat uit enthousiaste collega's, waar hard werken en gezelligheid centraal staat. Het gave kantoor bevindt zich in hartje Amsterdam aan het Rokin, ook krijg je de mogelijkheid om hybride te werken.",
        "p4": "Jouw werktijdenJe gaat elke week 24 tot 32 uur aan de slag, afhankelijk van jouw beschikbaarheid. Je kan zelf aangeven wanneer je wilt werken, erg flexibel dus! De werkdagen zijn van maandag tot en met vrijdag van 08.00u tot 17.00u. Je gaat minimaal 1 keer per maand op zaterdag aan de slag.",
        "p5": "Startdatum en trainingJij sluit de zomer goed af met een nieuwe baan! In de week van 19 september zal je namelijk starten. Voor je zelfstandig aan de slag kan, zal je een training van een week volgen bij NRC. Je dient deze week fulltime beschikbaar te zijn voor de training. Hierna kan je jouw uren flexibel invullen.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "2.500 Per maand",
        "job_title": "Start als financieel medewerker bij Bol.com in Utrecht",
        "p1": "Ben jij administratief erg sterk en heb je een passie voor inkoop? Dan is de rol van financieel medewerker bij Bol.com in Utrecht iets voor jou!",
        "p2": "Als fulltime financieel medewerker bij Bol.com in Utrecht maak je deel uit van het inkoopteam. Hier ben jij de kracht achter het vastleggen van afspraken tussen inkopers en leveranciers in ons systeem. Jouw nauwkeurigheid en oog voor detail zorgen ervoor dat alles vlekkeloos verloopt in de financiële administratie. Geen uitdaging is voor jou te groot, en je bent altijd klaar om met cijfermatige vraagstukken aan de slag te gaan. Prijsverschillen? Jij lost ze op zodat alles weer strak staat.",
        "p3": "Samen staan we sterk! Natuurlijk werk je niet alleen, maar in een hecht en gezellig team. Je schakelt ook moeiteloos met andere afdelingen en leveranciers. Op die manier zorgen we er samen voor dat de prachtigste artikelen met de beste prijs in onze winkel terechtkomen.",
        "p4": "Als je al eens met Excel hebt gewerkt, ben je helemaal klaar voor deze uitdaging. Je zult werken met diverse systemen en jouw Excel-ervaring komt hier goed van pas.",
        "p5": "Werk jouw passie uit!We zoeken iemand die direct beschikbaar is voor 32 tot 40 uur per week en op zoek is naar een baan voor de lange termijn. Met jouw precisie en efficiëntie ondersteun je de inkopers, en draag je bij aan het neerzetten van de mooiste artikelen voor de beste prijs in onze winkel. Klinkt als een geweldige kans, toch?",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Utrecht | Administratieve vacatures | Sales vacatures | Vacatures administratief medewerker | Vacatures commercieel medewerker | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "2.400 Per maand",
        "job_title": "Start als E-commerce medewerker bij Bol.com in Utrecht",
        "p1": "Ontdek hoe Bol.com het platform controleert en sluit je aan als E-commerce Medewerker bij Bol.com in Utrecht.",
        "p2": "Als parttime of fulltime E-commerce medewerker bij Bol.com in Utrecht handhaaf je de regels voor onze partners. Jij spreekt partners aan wanneer ze ongepaste producten aanbieden, artikelen verkopen die niet voldoen aan de veiligheidseisen of zelfs imitatieartikelen aanbieden. In sommige gevallen kun je zelfs partners van het platform uitsluiten zodat ze niet meer kunnen verkopen via Bol.com.Je handhaaft dit op diverse manieren: je verdiept je in wet- en regelgeving, zoekt naar verdachte verbanden tussen verkoopaccounts en volgt onbetrouwbare leveringen op.",
        "p3": "Dagelijks zorgt bol.com ervoor dat er geen ongewenste producten tussen de 50 miljoen items op hun platform belanden. Denk aan nagemaakte AirPods, verboden items zoals vlindermessen en boeken met haatdragende inhoud.",
        "p4": "Samen met je collega'sJe staat er als E-commerce medewerker niet alleen voor. Je werkt namelijk nauw samen met PR, Juridische Zaken, Accountontwikkeling en Technologie om dit alles goed te kunnen uitvoeren.",
        "p5": "Jouw week als E-commerce MedewerkerElke ochtend start je met een korte vergadering om de focus van de dag te bepalen en eventuele uitdagingen te bespreken. Daarna ga je aan de slag met operationele taken. Wekelijks is er een teammeeting waarin je breder kijkt naar de dagelijkse operatie, de voortgang op projecten bespreekt en een \"casus van de week\" wordt behandeld. Op woensdag en vrijdag is er een gezellige borrel, zowel aan de bar als buiten op het grasveld! Klinkt goed, toch?",
        "p6": "Herken jij jezelf hierin?Je haalt voldoening uit contact met partners en klanten en werkt doelgericht. Het is van belang dat je zelfverzekerd bent, maar ook dat je je boodschap op een constructieve manier kunt overbrengen: vriendelijk wanneer mogelijk, maar streng indien nodig. Verder ben je analytisch, detailgericht en ben je graag bereid om dieper te graven om zaken volledig te begrijpen.",
        "p7": "Werkdagen en -tijdenJe hebt de mogelijkheid om parttime of fulltime aan de slag te gaan voor 32 tot 40 uur per week. Dit is van maandag tot en met vrijdag, tijdens de reguliere kantooruren.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Nieuwegein",
        "working_hour": "32 - 36",
        "employment": "Fulltime (ervaren)",
        "salary": "Tussen 2.902 en 3.896 Per maand",
        "job_title": "Planner gezocht in Nieuwegein bij de Rijksoverheid!",
        "p1": "Ben jij accuraat en oplossingsgericht? Dan is de functie als Planner in Nieuwegein bij de Rijksoverheid wat voor jou!",
        "p2": "Als Planner in Nieuwegein voor de Rijksoverheid ga je aan de slag voor Rijkswaterstaat. Rijkswaterstaat zorgt voor het beheer en de ontwikkeling van de Nederlandse rijkswegen, -vaarwegen en -wateren. Het planbureau verzorgd de personeelsplanning voor zo'n 1500 werknemers, van Zeeland tot aan Groningen en alles daar tussen in.",
        "p3": "Wat ga je doen?",
        "p4": "Als Planner voor Rijkswaterstaat zorg jij dat al het personeel voorzien wordt van een juist werkrooster. Bij uitval schakel jij zo, dat de gaten in het rooster wordt opgevuld en hou je rekening met de behoeftes van de betrokken partijen, denk hierbij aan het team en overige werknemers die onder jouw regio vallen. Tijdens dit proces houd jij je aan de arbeidstijdenwet (ATW), je bespreekt deze en kunt daarbij alternatieven en wijzigingen aangegeven. Je levert als aanspreekpunt op het gebied van het roosterproces een aantoonbare bijdrage aan de realisatie van de dienstverlening van Rijkswaterstaat.",
        "p5": "Je bent samen met jouw team verantwoordelijk voor de personeelsplanning voor een bepaalde regio's. Hierbij is het jouw taak om de regio te ondersteunen met de personeelsplanning. Als planner ben je niet alleen aan het werk op het hoofdkantoor in Nieuwegein, maar werk je ook op locatie van de verschillende gebieden waarvoor je de planning realiseert. De ene dag werk je op de sluis in Zeeland en vervolgens dag lekker thuis. Je hoeft dit uiteraard niet met je eigen auto te doen. Je kan een auto lenen van Rijkswaterstaat wanneer deze beschikbaar is.",
        "p6": "Wie ben jij?",
        "p7": "Je bent klantgericht en werkt intensief samen met de collega (strategische) planners. Je bent het aanspreekpunt voor de collega’s in roosterdiensten en teamleiders met wie je overlegt over opgestelde en te ontwikkelen roosters en planningen. Daarbij houdt je zoveel mogelijk rekening met de wensen van de diverse partijen. Door jouw efficiënte en accurate werkwijze kunnen resultaten worden behaald. Je signaleert knelpunten in jouw werk, onderneemt tijdig actie bij afwijkingen en escaleert als je ze zelf niet kunt oplossen.",
        "p8": "Kortom: een uitdagende functie met veel verschillende werkzaamheden. Geen één dag is hetzelfde, je hoeft je dan ook zeker niet te vervelen!",
        "p9": "Training"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Nijmegen",
        "working_hour": "37",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,45 per uur",
        "job_title": "Fulltime baan als verkoopmedewerker in Nijmegen bij KPN-winkel",
        "p1": "Bonussen, toeslagen, doorgroeimogelijkheden én een opleidingsbudget van € 1.500,-? Check deze baan als verkoopmedewerker in Nijmegen bij KPN.",
        "p2": "Wat ga je doen?Voor de baan als fulltime verkoopmedewerker in Nijmegen Dukenburg ga je aan de slag in de winkel van KPN: een van de grootste telecomproviders van Nederland. Jij ontvangt klanten met een glimlach en helpt ze met onder andere abonnementen, pakketten en technische zaken. Je luistert naar hun verhaal, vraagt goed door en helpt met advies en concrete oplossingen.",
        "p3": "Met een baan in de sales is het belangrijk dat je enthousiast en gastvrij bent. Door jouw open houding voelt iedere klant zich namelijk direct thuis. Technische ervaring is niet nodig, maar commerciële ervaring geeft je een streepje voor. Ook vind je het leuk om echt in teamverband te werken. Jullie motiveren elkaar om de targets te behalen en samen mooie bonussen binnen te slepen.",
        "p4": "Bonussen en toeslagen Je bruto-uurloon is € 13,45, maar er is meer. Bij KPN ontvang je namelijk verschillende extra’s bovenop je salaris. Werk je in het weekend of na 20.00 uur? Dan ontvang je een uurtoeslag van 25%. Behaalt je team de targets? Dan ontvang je bonussen. En help je vrienden aan winkelwerk bij KPN? Ook hiermee sleep je bruto tot wel € 750,- binnen.",
        "p5": "Training Weet je nog niet veel over het aanbod van KPN? Geen zorgen. Je wordt goed ingewerkt door ervaren collega’s en volgt daarnaast online KPN-trainingen. Zo kun jij in no-time zelfstandig adviseren en verkopen. En nog fijner deze training krijg je gewoon doorbetaald.",
        "p6": "Werkdagen en -tijden Je werkt tijdens de baan als verkoopmedewerker in Nijmegen Dukenburg voor 37 uur per week. Dit kan van maandag tot en met zondag, afhankelijk van je beschikbaarheid. De winkelopeningstijden zijn van 09.30 tot 18.00 uur en de koopavonden zijn tot 21.00 uur. Je werkt dus ook in het weekend en soms tijdens de koopavond.",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Je CV mailen kan ook. Stuur je CV met motivatie naar Julie Kleijzen via j.kleijzen@youngcapital.nl en ik neem contact met je op."
    },
    {
        "degree": "MBO, HBO",
        "location": "Nunspeet",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 2.500 en 3.000 Per maand",
        "job_title": "Fulltime financieel administratief medewerker in Nunspeet!",
        "p1": "Zet jij de financiële administratie van een top e-bike merk in de hogere versnelling? Word fulltime financieel administratief Medewerker in Nunspeet!",
        "p2": "Samen met tien collega's zorg jij ervoor dat de cijfers strak zijn. Een mooie uitdaging!",
        "p3": "Als financieel administratief medewerker kan jij vlekkeloos balanceren met cijfers. Jij zorgt ervoor dat inkoopfacturen en bankzaken worden verwerkt, controleert schuldposities en ondersteunt bij de maandafsluiting en jaarrekening. Een toffe uitdaging bij dit jonge en sportieve bedrijf! Het is belanrijk dat de financiële processen zo soepel mogelijk verlopen, natuurlijk in lijn met de relevante wet- en regelgeving.",
        "p4": "Knallen met jouw analytische blik en interesse in cijfers.",
        "p5": "Bij dit bedrijf draait het om plezier en passie, waarbij iedereen ernaar streeft om het beste uit zichzelf te halen. Kan jij jezelf hierin vinden? Dan zijn we zeker weten op zoek naar jou. Als je al ervaring hebt met financiële administratie, ook tijdens stages, is dat een plus. Je hebt sterke taalvaardigheden in het Nederlands, en als je goed overweg kunt met Engels is dat een mooie bonus. Kennis van Excel is belangrijk en nauwkeurig werken is belangrijk.",
        "p6": "En waar kom ik te werken dan?",
        "p7": "Jij gaat aan de slag in Nunspeet, bij één van de snelstgroeiende bedrijven. Lekker veel kansen dus! Dit bedrijf verkoopt elektrische fietsen door heel Nederland met één doel: klanten een te gekke fietservaring bezorgen, hoe dan ook. De sfeer is hier informeel, successen worden gevierd en gezelligheid staat hoog in 't vaandel. Je werktijden? Gewoon doordeweeks van 8:30 tot 17:30 uur. Al met al een toffe baan, waar iedereen leert van elkaar en je vrijheid krijgt om eigen invulling te geven aan jouw baan.",
        "p8": "Good to know: Deze functie is in te vullen voor 24 tot 40 uur in de week. Ben jij op zoek naar een vaste baan? Dat is mogelijk. Ben jij op zoek naar een tijdelijke baan? Ook dat is mogelijk!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 20,08 en 29,38 per uur",
        "job_title": "Klantmanager participatiewet in Amersfoort",
        "p1": "Het verschil maken bij deze groeiende en ondernemende gemeente in regio Amersfoort. Het kan als klantmanager participatiewet!",
        "p2": "Aan de slag bij een groeiende en ondernemende gemeente",
        "p3": "Jazeker! Want deze gemeente is de laatste jaren sterk groeiende. Centraal gelegen in het land staan zij voor mooie uitdagingen op het gebied van woningbouw, creativiteit en het innoveren van de maatschappij",
        "p4": "Wat houden jouw werkzaamheden dan precies in?",
        "p5": "Het is van groot belang dat jij jouw klanten goed kent. Jij bent namelijk de regisseur van het participatieproces van jouw 'klanten'. Hoe je dat doet? Je luistert, informeert, coacht, stuurt aan op zelfredzaamheid en begeleidt jouw klanten. Een greep uit jouw takenpakket:",
        "p6": "Je doet dit natuurlijk niet alleen en komt in het team sociaal domein. Daarin heb je wel jouw eigen verantwoordelijkheden en vrijheid!",
        "p7": "Wie zoeken wij?",
        "p8": "Jij bent daadkrachtig, helpt mensen graag (op)recht verder en hebt daarbij al de nodige ervaring. Herken jij jezelf in dit hele verhaal, waar wacht je nog op? Solliciteer snel!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Nieuwegein",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk, Tijdelijke fulltime baan",
        "salary": "12,23 per uur",
        "job_title": "Word Bijrijder bij de Hanos in Apeldoorn! in Nieuwegein",
        "p1": "Vind jij het leuk om betaald te touren en bij verschillende klanten langs te komen? Solliciteer dan als Bijrijder bij Hanos in Nieuwegein!",
        "p2": "Hanos is een groothandel die alles wat met horeca te maken heeft, levert aan horecaondernemingen. Van lekker vers eten tot keukenapparatuur en van servies tot wijn. Dit is natuurlijk ontzettend fijn voor ondernemers! Zij kunnen alles op één plek inkopen. Bij Hanos kunnen klanten zowel in de winkel hun spullen kopen, maar natuurlijk wordt er ook veel besteld. Logistiek is dus een belangrijk onderdeel voor de Hanos en daar kun jij bij helpen!",
        "p3": "Hoe ziet de functie eruit?",
        "p4": "De Hanos in Nieuwegein is op zoek naar Bijrijders die samen met de chauffeur de producten gaan leveren bij de klant. Samen gaan jullie op pad, jullie beginnen aan de rittenlijst en komen zo aan bij de eerste klant. Hier maken jullie een praatje en zorgen ervoor dat de bestelling netjes wordt afgeleverd, jij gaat de chauffeur hierbij ondersteunen. En dan door! Onderweg kun je gezellig babbelen met je collega en tegelijkertijd kom je bij veel verschillende klanten en plekken terecht! Ook is er de mogelijkheid om opgeleid te worden tot C-chauffeur!",
        "p5": "Werkdagen en werktijden",
        "p6": "Maandag t/m zaterdag van 07:00 tot 16:00. Je bent 24 tot 40 uur in de week beschikbaar.",
        "p7": "Salaris",
        "p8": "Vanaf 21 jaar en ouder verdien je € 12,23 bruto per uur. Daarnaast ontvang je een reiskostenvergoeding vanaf 10 km enkele reis tot maximaal € 11,40 per gewerkte dag. Ook kun je kiezen voor een wekelijkse of 4 wekelijkse uitbetaling. Lekker cashen dus!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "32 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "12,00 per uur",
        "job_title": "Fulltime winkelmedewerker bij Swatch in Utrecht",
        "p1": "Op zoek naar een leuke fulltime baan bij een mooi en luxe horlogemerk? Start per direct als winkelmedewerker bij Swatch in Utrecht!",
        "p2": "The Swatch Group is een grote onderneming waar verschillende horlogemerken onder vallen zoals Omega, Tissot, Hamilton en Balmain. Ze hebben verschillende verkooppunten in Nederland en zitten bijvoorbeeld ook in de Bijenkorf. Voor de Swatch winkel in Utrecht zijn we nu op zoek naar een enthousiaste verkoopmedewerker! Hier verkopen ze de mooiste horloges van Swatch en FlikFlak (speciaal voor kinderen).",
        "p3": "Wat ga je doen?",
        "p4": "Als fulltime winkelmedewerker ga je aan de slag in de Swatch Store in Utrecht. Hier bij je het aanspreekpunt voor klanten. Je geeft klanten advies bij de aankoop van hun horloge. Daarnaast ben je verantwoordelijk voor het afrekenen en de aftersales. Komen klanten met een reparatie? Dan zorg jij ervoor dat ze netjes geholpen worden!",
        "p5": "Werktijden",
        "p6": "Bij voorkeur werk je 32 uur, maar afwijkende uren zijn in overleg ook mogelijk. Je werkt tijdens de openingstijden van de winkel:",
        "p7": "Je gaat samen met je leidinggevende bepalen welke dagen en tijden je gaat werken. Wel is het belangrijk dat je in de weekenden beschikbaar bent.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "40",
        "employment": "Fulltime (ervaren), Thuiswerk",
        "salary": "Tussen 2.500 en 2.900 Per maand",
        "job_title": "Werde deutschsprachiger Customer Support Consultant",
        "p1": "Du sprichst Deutsch, hast Erfahrung in der Kundenberatung und Lust auf eine neue Challenge? Starte als deutschsprachiger Customer Support Consultant!",
        "p2": "Als deutschsprachiger Customer Support Consultant arbeitest du bei einem dynamischen Unternehmen im Technologiebereich. Dein Ziel ist es, Kunden Wissen zu vermitteln und ihnen Unterstützung anzubieten. In der Funktion als deutschsprachiger Customer Support Consultant trägst du eine unterstützende und beratende Verantwortung. Du sorgst dafür, dass unsere Geschäftskunden professionell betreut werden und bringst bei Bedarf Lösungen ein, um kontinuierliche Verbesserungen zu erzielen. Darüber hinaus übernimmst du die Webbetreuung, die Bearbeitung von eingehenden Telefonanrufen und Anfragen. Du bist zuständig für die Beantwortung von Fragen zu unterschiedlichen Themen wie Software, Lieferungen sowie generellen Anliegen, die bei Kunden auftreten könnten.",
        "p3": "",
        "p4": "Bist du der ideale Kandidat (m/w/d)? Dann bewirb dich jetzt und wir werden dich so schnell wie möglich kontaktieren.",
        "p5": "",
        "p6": "#multilingual",
        "p7": "Eindhoven | Callcenter vacatures | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Fulltime (ervaren) | Thuiswerk | Middelbare school | MBO | HBO | Universiteit",
        "p8": "Astri Anggariani, bereikbaar op tel. +31202143746 of +31683012589",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "24 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "14,84 per uur",
        "job_title": "Juridisch adviseur bij DAS in Amsterdam",
        "p1": "Werk je graag in de juridische sector en vind je het leuk om met anderen in contact te zijn? Kom werken als juridisch adviseur bij DAS in Amsterdam!",
        "p2": "Als juridisch adviseur bij Das in Amsterdam ben je verantwoordelijk voor de eerstelijns advies bij het (eerste) klantcontact van meldingen op het gebied van verkeer en letsel. Het doel is om klanten te helpen en te adviseren om zo snel mogelijk tot een oplossing te komen. Van binnenkomende meldingen zal je de dekking beoordelen, geef je juridisch advies, wijs je een melding af of stuur je een melding door voor verdere afhandeling naar de afdeling Interne Rechtshulp. Bij het beoordelen van een melding is het belangrijk dat je de dekking goed beoordeeld en de klant goed op de hoogte stelt van haar dekkingsstandpunt. Je zal dit goed moeten registreren om ervoor te zorgen dat de communicatie zo helder mogelijk verloopt.",
        "p3": "Je zal komen te werken op de afdeling Juridisch Service Center en daar zal je samen met je team bij de afdeling Administratieve Intake werken.",
        "p4": "Het bedrijfBinnen deze rol werk je in een stimulerende omgeving waar juridisch werk centraal staat en waar iedereen een juridische achtergrond heeft. DAS telt meer dan 800 gespecialiseerde juristen en bijna 100 advocaten, die actief zijn binnen meer dan 40 rechtsgebieden. Een gaaf bedrijf om dus in te stromen!",
        "p5": "Wie ben jij?Als juridisch adviseur voor verkeer en letsel heb je een juridische achtergrond en weet je goed hoe je een klant moet benaderen. Je bent op de hoogte van juridische kennis en vindt het leuk om meer te weten te komen over verkeer en letsel en hier vervolgens klanten over te informeren.",
        "p6": "Voor deze rol ben je tussen de 24 en 38 uur per week beschikbaar en kan je je uren flexibel indelen. Je bent voor minimaal 6 maanden beschikbaar.",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "16 - 20",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "13,11 per uur",
        "job_title": "Word verkoopmedewerker bij de ANWB in Leidsche Rijn in Utrecht",
        "p1": "Wil jij werken als verkoopmedewerker bij de ANWB met gezellige collega's? Solliciteer dan als verkoopmedewerker bij de ANWB in Leidsche Rijn.",
        "p2": "De beste service verlenen aan de bezoekers van de ANWB-winkel",
        "p3": "Door heel Nederland zitten ANWB-winkels gevestigd. Van de winkel in Leidsche Rijn ben jij het eerste aanspreekpunt. De winkel heeft een ruim assortiment en bezoekers komen vaak met specifieke vragen over producten en diensten van de ANWB. Ze komen met vragen over onder andere lidmaatschappen, verzekeringen, kleding, wandelschoenen en reizen. Als verkoopmedewerker zorg jij ervoor dat de klanten geïnformeerd worden zodat ze de juiste keuze kunnen maken bij het aanschaffen van producten. Dit doe je door de juiste vragen te stellen en de klantbehoefte te achterhalen.",
        "p4": "Samen met je team zorgen jullie ervoor dat de winkel er netjes uitziet",
        "p5": "Je komt te werken in een hecht team met wie je ervoor zorgt dat de winkel er altijd netjes uitziet. Je spreekt samen met elkaar af wie welke rol krijgt en voert deze vervolgens goed uit. Dit betekent onder andere dat je de winkel aanvult met nieuwe producten uit het magazijn en daarnaast zul je ook kassawerkzaamheden verrichten.",
        "p6": "Je bent flexibel inzetbaar",
        "p7": "De ANWB-winkel is de hele week open. Het is daarom belangrijk dat je het niet erg vindt om ook in de weekenden te werken. De ANWB is op zoek naar een verkoopmedewerker van 16-20 uur per week. Werk je in het weekend? Dan krijg je hier een mooie toeslag voor! Op zondag de hele dag krijg je maar liefst een toeslag van 50%.",
        "p8": "Als je bent aangenomen word je ingewerkt in de winkel. Je leert stap voor stap steeds meer over de werkwijze van de ANWB en door middel van e-learnings ben jij straks helemaal op de hoogte van het assortiment in de winkel.",
        "p9": "Wil je nog meer weten over hoe een dag in een ANWB-winkel eruit ziet? Neem dan contact op met mij! Wij (recruiters) hebben namelijk meegedraaid in een ANWB-winkel en kunnen er je alles over vertellen!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amstelveen",
        "working_hour": "24",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 13,27 en 22,50 per uur",
        "job_title": "Parttime klantenservice medewerker in Amstelveen",
        "p1": "Heb jij ervaring in de klantenservice en ben je niet vies van uitdagingen, Solliciteer dan als parttime klantenservice medewerker in Amstelveen!",
        "p2": "Als klantenservice medewerker in Amstelveen ga jij aan de slag in een pizza productie bedrijf en grootleverancier. Jij bent het aanspreekpunt van de organisatie voor klanten en leveranciers in het binnen- en buitenland. Je houdt je bezig met het plannen van transport, order verwerking en het contact met leveranciers. Op de werkvloer ben jij verantwoordelijk voor het aannemen en verwerken van inkomende telefoongesprekken. Daarnaast behandel je ook inkomende e-mail en zorg je voor een correcte afhandeling van klachten van klanten. Is sterke communicatie een skill die jij goed beheerst, dan ben jij hier aan het juiste adres. Ook speelt zorgvuldigheid en correcte vastlegging van klachten een grote rol.",
        "p3": "Waar kom je te werken? Dit toffe bedrijf ontwikkelt en levert pizza- en deegproducten voor de voedselindustrie. In 2005 lanceerde ze hun eerste eigen pizzadeeg dat door zijn volume en volle smaak meteen geliefd is door de klanten.",
        "p4": "Verder werk je in een hecht team, waar ook veel ruimte voor gezelligheid is. Ze werken op een mooi kantoor, met gym waar jij gebruik van kan maken. Ook worden regelmatig de pizza's geproefd tijdens de lunch.",
        "p5": "Werkdagen- en tijdenAls klantenservice medewerker in Amstelveen ben je 24 uur per week beschikbaar, op de dinsdag, woensdag en vrijdag. Tijdens standaard kantoortijden.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Veenendaal",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "Tussen 13,00 en 20,00 per uur",
        "job_title": "Start als parttime verkoopadviseur bij een grote woonwinkel in Veenendaal",
        "p1": "Start als parttime verkoopadviseur voor een bekend, modern meubelmerk en verdien tussen de € 13,- en € 20,- bruto per uur in Veendendaal!",
        "p2": "Voor onze opdrachtgever, een bekende naam op het gebied van meubels, zijn wij per direct op zoek naar verkoopadviseurs. Ze zijn gevestigd in Veenendaal én Zutphen en je kan hier zowel parttime als fulltime aan de slag. Ideaal dus! Bij onze opdrachtgever werken in totaal 350 man, verdeeld over de twee locaties. Als verkoopadviseur werk jij in de winkel in Veenendaal.",
        "p3": "Wat ga ik doen? Jij werkt als verkoopadviseur voornamelijk in de weekenden. Je staat in de winkel en adviseert klanten met bijvoorbeeld het uitkiezen van een mooie hoekbank voor een gezinswoning of een praktische boekenkast voor op kantoor. Het is dus belangrijk dat je communicatief vaardig en commercieel ingesteld. Je wacht niet af, ziet verkoopkansen en vindt het leuk om een praatje te maken.",
        "p4": "Leuk! Maar ik heb nog geen ervaring...Geen probleem. Je krijgt regelmatig training en leert verschillende verkooptechnieken zodat jij altijd weet wat te doen! Je staat samen met collega´s op de vloer en je kan om hulp vragen wanneer nodig.",
        "p5": "WerktijdenZe zijn voornamelijk op zoek naar verkoopadviseurs voor het weekend. Je kan doordeweeks ook werken, mits je op de vrijdagavond (koopavond) of zaterdag werkt. Zondag zijn ze gesloten. De werktijden liggen tussen 10.00 uur en 17.30 uur. Op vrijdag werk je tot 21.00 uur.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Lijkt het jou leuk om je sollicitatie toe te lichten met een video? Stuur dan, naast jouw schriftelijke motivatie, een korte videomotivatie van maximaal een minuut naar Loes die werkzaam is op ons uitzendbureau in Nijmegen. Het telefoonnummer waar je deze videomotivatie naar kan sturen is: 06-83650546 #indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Meppel",
        "working_hour": "10",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,11 per uur",
        "job_title": "Parttime verkoopmedewerker bij ANWB, Meppel",
        "p1": "Heb jij zin om een onvergetelijke tijd te hebben én geld te verdienen? Kom dan bij ons werken als verkoopmedewerker bij de ANWB in Meppel.",
        "p2": "De ANWB service verlenen aan de bezoekers van de ANWB-winkel.",
        "p3": "Als verkoopmedewerker in onze ANWB-winkel in Meppel ben je verantwoordelijk voor het verlenen van uitstekende service aan onze bezoekers. Je bent niet zomaar een verkoopmedewerker, maar een echte shopping experience hero!",
        "p4": "Je helpt onze klanten bij het vinden van de coolste reisgadgets, de mooiste kleding en de handigste accessoires. Daarnaast zorg je ervoor dat de winkel er aantrekkelijk uitziet. Met een gezonde dosis humor, energie en een can-do mentaliteit maak jij het verschil!",
        "p5": "Als verkoopmedewerker ben je flexibel inzetbaar.",
        "p6": "Je werkt 10 uur per week, maar bent bereid om extra uren te maken tijdens drukke periodes. Je werktijden variëren per week en worden in overleg met je manager afgestemd. Let op: de openingstijden verschillen per dag, maar je bent met name beschikbaar tijdens koopavonden en in het weekend.",
        "p7": "Wil je meer weten over hoe een dag in een ANWB-winkel eruitziet? Neem dan contact met mij op! Als recruiters hebben we zelf meegedraaid in een ANWB-winkel en kunnen we je alles vertellen!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Of stuur je CV en motivatie naar l.vandergrond@youngcapital.nl"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Haarlem",
        "working_hour": "22 - 30",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,11 per uur",
        "job_title": "Word verkoopmedewerker bij de ANWB in Haarlem",
        "p1": "Wil jij werken als verkoopmedewerker bij de ANWB met gezellige collega's? Solliciteer dan als verkoopmedewerker bij de ANWB in Haarlem.",
        "p2": "De beste service verlenen aan de bezoekers van de ANWB-winkel",
        "p3": "Door heel Nederland zitten ANWB-winkels gevestigd. Van de winkel in Haarlem ben jij het eerste aanspreekpunt. De winkel heeft een ruim assortiment en bezoekers komen vaak met specifieke vragen over producten en diensten van de ANWB. Ze komen met vragen over onder andere lidmaatschappen, verzekeringen, kleding, wandelschoenen en reizen. Als verkoopmedewerker zorg jij ervoor dat de klanten geïnformeerd worden zodat ze de juiste keuze kunnen maken bij het aanschaffen van producten. Dit doe je door de juiste vragen te stellen en de klantbehoefte te achterhalen.",
        "p4": "Samen met je team zorgen jullie ervoor dat de winkel er netjes uitziet",
        "p5": "Je komt te werken in een hecht team met wie je ervoor zorgt dat de winkel er altijd netjes uitziet. Je spreekt samen met elkaar af wie welke rol krijgt en voert deze vervolgens goed uit. Dit betekent onder andere dat je de winkel aanvult met nieuwe producten uit het magazijn en daarnaast zul je ook kassawerkzaamheden verrichten.",
        "p6": "Je bent flexibel inzetbaar",
        "p7": "De ANWB-winkel is de hele week open. Het is daarom belangrijk dat je het niet erg vindt om ook in de weekenden te werken. De ANWB is op zoek naar een verkoopmedewerker van 22-30 uur per week. Werk je in het weekend? Dan krijg je hier een mooie toeslag voor! Op zondag de hele dag krijg je maar liefst een toeslag van 50%.",
        "p8": "Als je bent aangenomen word je ingewerkt in de winkel. Je leert stap voor stap steeds meer over de werkwijze van de ANWB en door middel van e-learnings ben jij straks helemaal op de hoogte van het assortiment in de winkel.",
        "p9": "Wil je nog meer weten over hoe een dag in een ANWB-winkel eruit ziet? Neem dan contact op met mij! Wij (recruiters) hebben namelijk meegedraaid in een ANWB-winkel en kunnen er je alles over vertellen!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 36",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 13,00 en 14,00 per uur",
        "job_title": "Word fulltime medewerker nabestaandendesk bij ABN AMRO in Amsterdam",
        "p1": "Ben jij empathisch ingesteld? En wil jij de bankenwereld ervaren? Bekijk snel deze vacature voor medewerker nabestaandendesk bij ABN AMRO in Diemen!",
        "p2": "Als fulltime medewerker nabestaandendesk bij ABN AMRO in Diemen help jij nabestaanden met bankzaken door ze telefonisch en administratief terzijde te staan. Je zal beginnen met voornamelijk mail contact voordat je zelf de telefoon pakt om nabestaanden te bellen. In een intake-gesprek inventariseer je de wensen en behoeften van de nabestaanden over de spaar- en betaalproducten van de overleden klant en leg je de nabestaanden uit wat er van hen verwacht wordt en wat er op hen af gaat komen. Vervolgens voer je de regie op alle administratieve processen die moeten worden uitgevoerd. Geen ervaring met dit werk? No worries. Het belangrijkste is dat jij je gemakkelijk weet te verplaatsen in de klant en de ondersteunende factor voor hen bent. Omdat er veel administratie verwerkt wordt is het van belang dat jij hier enige ervaring mee hebt. Daarbovenop leert de ABN AMRO je snel de ins en outs van het vak door middel van een intern opleidingstraject. De gesprekken zijn zowel in het Nederlands als in het Engels dus het is van belang dat je beide talen goed spreekt en schrijft. Je zal naast je werkzaamheden ook gratis je wft-basis certificaat behalen!Waar ga je werken?Je gaat voor 36 uur aan de slag bij de ABN AMRO in Diemen. Samen met een gezellig en divers team van 25 collega's ga jij nabestaanden begeleiden in moeilijke tijden. Binnen de ABN AMRO is er daarnaast altijd ruimte voor doorgroeimogelijkheden!",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Ben je geïnteresseerd in de functie? Stuur je CV met motivatie dan op naar d.boroday@youngcapital.nl, dan neem ik contact met je op! Of solliciteer direct via de oranje button!",
        "p7": "Amsterdam | Administratieve vacatures | Callcenter vacatures | Vacatures administratief medewerker | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p8": "Dascha Boroday, bereikbaar op tel. 0651963966",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Zwolle",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "14,99 per uur",
        "job_title": "Start als fulltime backoffice medewerker bij ENGIE in Zwolle",
        "p1": "Laat jouw administratieve skills schitteren in een wereld van energie en innovatie! Start als fulltime backoffice medewerker bij ENGIE in Zwolle.",
        "p2": "Lijkt het jou tof om te werken op een uitdagende administratieve afdeling waar je ook regelmatig contact hebt met klanten? En kan jij goed schakelen tussen verschillende computersystemen? Solliciteer dan als fulltime backoffice medewerker bij ENGIE in Zwolle.",
        "p3": "Jij helpt de klanten (consumenten of MKB bedrijven) verder op weg met complexe casussen",
        "p4": "Als backoffice medewerker stap je binnen in de altijd veranderende wereld van de energiebranche. Wanneer de frontoffice afdeling een complexe casus niet kan beantwoorden, kunnen ze deze doorzetten naar de backoffice. Je wordt in overleg met ENGIE onderdeel van één van de drie backoffice afdelingen: Settlement & Metering, Sales of Facturatie.",
        "p5": "Op de afdeling Settlement & Metering worden meterstanden die klanten hebben doorgegeven voor de start van een contract of een jaar-/eindafrekening gecontroleerd, verklaard en gecorrigeerd waar nodig. Op de afdeling Sales ben jij bezig met het aanvullen en/of corrigeren van bepaalde klantgegevens. De afdeling Facturatie houdt zich bezig met voorschotten en de eindafrekening, het corrigeren van facturen en het aanpassen van termijnbedragen.",
        "p6": "Jij beschikt over administratief overzicht en inzicht",
        "p7": "De verantwoordelijkheid die bij deze rol komt kijken, schrikt jou niet af, maar juist aan. Jij blinkt uit in het behouden van overzicht en jouw heldere communicatie met klanten. Jij denkt een stap vooruit en aarzelt niet om vragen te stellen aan zowel klanten als collega's, om samen tot de beste oplossingen te komen. Ook is het van groot belang dat je handig bent met computers en systemen. Het kan voorkomen dat je gelijktijdig met meerdere systemen werkt om klanten te helpen met hun vragen.",
        "p8": "ENGIE is op een missie. Een duurzame missie!",
        "p9": "ENGIE neemt consumenten, instellingen en bedrijven bij de hand om de energietransitie waar te kunnen maken. Hoe mooi dat jij hier jouw steentje aan kan bijdragen als backoffice medewerker. De functie is in eerste instantie voor tijdelijke duur van ongeveer een jaar. Waarom tijdelijk? Er komt een nieuw intern computersysteem, waar de huidige backoffice medewerkers voornamelijk mee aan de slag gaan. Aan jou de taak om de huidige medewerkers op te vangen."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Haarlem",
        "working_hour": "40",
        "employment": "Fulltime (ervaren), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "Tussen 5.000 en 6.000 Per maand",
        "job_title": "Duitstalig accountmanager bij duurzaam bedrijf in Haarlem",
        "p1": "Zit advies geven in jouw DNA? Ben jij expert op het gebied van duurzame energie? Dan hebben we een interessante mogelijkheid voor jou!",
        "p2": "Voor dit duurzame bedrijf zijn wij op zoek naar een enthousiaste en gedreven fulltime accountmanager. Jij zult gevestigd zijn in Haarlem, maar hebt ook de mogelijkheid om vanuit huis te werken. Als lid van dit internationale team draag jij medeverantwoordelijkheid voor de verkoopactiviteiten in Duitstalige landen. Ben jij een gedreven verkoper die voldoening haalt uit het voorzien van gedegen advies aan klanten en daarmee ons specialisme in deze regio's verder wil uitbreiden?",
        "p3": "Wil jij graag:",
        "p4": "",
        "p5": "Dan zoeken we jouw!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Haarlem | Sales vacatures | Vacatures verkoopmedewerker | Vacatures accountmanager | Fulltime (ervaren) | Tijdelijke fulltime baan | Thuiswerk | MBO | HBO | Universiteit"
    }
]