[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Tilburg",
        "working_hour": "8 - 16",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "15,00 per uur",
        "job_title": "Start nu als commercieel medewerker in Tilburg!",
        "p1": "Op zoek naar een leuke commerciële functie met flexibele werktijden? Kom dan werken als parttime commercieel medewerker in Tilburg.",
        "p2": "Om de wervingskracht te versterken is een bemiddelingsbureau in Tilburg op zoek naar gemotiveerde commerciële medewerkers, die zin hebben om te scoren. Klinkt dit als iets voor jou? Lees dan zeker even verder.",
        "p3": "Wat ga je doen?",
        "p4": "Als commercieel medewerker sta jij aan het front van de wervingsinspanningen. Jouw belangrijkste taak is het vinden van nieuw talent. Je speurt voornamelijk naar vaklieden op jobboards en in het eigen systeem van het bemiddelingsbureau. Via telefoongesprekken, e-mails en zelfs app-berichten benader je deze potentiële kandidaten. Jouw doel? Afspraken regelen en interesse opwekken. En hier komt het leukste deel: als een kandidaat daadwerkelijk aan de slag gaat, wordt jij beloond met een toffe bonus!",
        "p5": "Het bedrijf",
        "p6": "Dit groeiende bemiddelingsbureau in Tilburg is actief in de bouw en techniek. Ze zijn de schakel tussen vaklieden en hun klanten. Continu zijn ze op zoek naar nieuwe klanten en kandidaten om hun netwerk te vergroten. Je komt te werken in een hecht team van ongeveer 12 collega's. En weet je wat het nog leuker maakt? Dit alles doe je in een splinternieuw kantoor, inclusief biljarttafel voor de nodige ontspanning tussen het werven door.",
        "p7": "Werkdagen- en tijden",
        "p8": "De werkdagen- en tijden zijn van maandag t/m vrijdag tussen +/- 16:00 en 21:00 uur. Perfect de combineren met je studie bijvoorbeeld!",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Zutphen",
        "working_hour": "8 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk",
        "salary": "Tussen 13,00 en 20,00 per uur",
        "job_title": "Werk als parttime verkoopadviseur bij een bekende woonwinkel in Zutphen",
        "p1": "Ben jij een verkooptijger? Ga dan aan de slag bij een van de populairste woonwinkels van Nederland en verdien tot wel € 20,- per uur!",
        "p2": "Wanted:We zoeken enthousiaste verkooptoppers voor onze opdrachtgever, een grote naam in de retailwereld! Ze hebben shops in Veenendaal en Zutphen. In totaal zijn we met 350 man sterk. Jij wordt de ster van onze Zutphen store.",
        "p3": "Wat ga je doen? Jouw speelveld is de winkelvloer, waar je lekker in contact komt met klanten. Jij wordt de go-to persoon voor advies over hun nieuwe woonkamerlook of hoe ze die logeerkamer het beste kunnen inrichten. Dus, ben jij sociaal, niet bang om mensen aan te spreken, en heb je dat vleugje commerciële flair? Dan zoeken we jou! Mensen komen trouwens ook vaak naar jou toe met vragen over wat er allemaal op voorraad is.",
        "p4": "Geen ervaring? Geen Stress!Maak je geen zorgen. We hebben een top inwerktraject klaarliggen en we vergoeden zelfs regelmatig trainingen. Verkooptechnieken bijvoorbeeld, hartstikke handig. Je wordt ook onderdeel van een hecht team, dus er zijn altijd collega's op de vloer die je om hulp kunt vragen.",
        "p5": "Wanneer werk je? Jij beslist! We zoeken vooral weekendhelden, maar als je fulltime wilt knallen, kan dat ook. Lekker flexibel dus! De winkel is open van maandag tot zaterdag, van 10.00 tot 17.30 uur. Op zondag iets later, van 11.00 tot 17.00 uur.",
        "p6": "Onthoud wel: we verwachten dat je minstens één dag in het weekend beschikbaar bent. Klinkt goed? Let's talk!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Tilburg",
        "working_hour": "12 - 30",
        "employment": "Fulltime (startersfunctie), Avondwerk, Tijdelijke fulltime baan",
        "salary": "11,92 per uur",
        "job_title": "Bijverdienen in de avonduren? Kom werken bij DP World in Tilburg",
        "p1": "Wil jij graag wat geld bijverdienen in de avonduren? Kom dan werken als logistiek medewerker bij DP World!",
        "p2": "Als logistiek medewerker ga je pakketten controleren op de juiste productenBij DP World in Tilburg ga je werken als logistiek medewerker met allerlei verschillende Dell producten. Jij gaat er samen met je collega's voor zorgen dat de juiste producten in het juiste pakketje komen te zitten. Nadat je het pakketje hebt gecontroleerd, maak je de doos weer dicht, scan je deze zodat hij uiteindelijk bij de juiste klant terecht komt en plaats je deze terug op de pallet. De klanten vertrouwen DP World waardevolle spullen toe. Daarom vragen we altijd naar een VOG. Heb jij affiniteit met techniek? Dan ga jij je bij DP World helemaal thuis voelen!",
        "p3": "Je komt terecht in een multicultureel bedrijf met veel doorgroeimogelijkheden!Het is belangrijk dat jij goed Engels spreekt omdat je terecht komt in een bedrijf waar voornamelijk Engels wordt gesproken. Het is een multicultureel bedrijf waar medewerkers rondlopen van over heel de wereld! Daarnaast zijn er ontzettend veel doorgroeimogelijkheden binnen DP World, die altijd bespreekbaar zijn bij goed functioneren.",
        "p4": "Werken in de avonduren is voor jou geen probleemDe dienst begint om 18:00 uur en eindigt om 00:00 uur en dat vind je geen probleem. Daarnaast werk je minimaal 2 keer in de week, maar als je vaker wilt werken is dit natuurlijk alleen maar fijn. Je gaat het volgende verdienen:",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Topjob | Tilburg | Logistieke vacatures | Productie vacatures | Vacature productiemedewerker | Vacatures logistiek medewerker | Vacatures magazijnmedewerker | Fulltime (startersfunctie) | Avondwerk | Tijdelijke fulltime baan | Middelbare school | MBO | HBO",
        "p9": "Robin Scheepers, bereikbaar op tel. +31657006084"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.350 en 3.350 Per maand",
        "job_title": "Ga aan de slag als fulltime klantadviseur in Groningen",
        "p1": "Ben jij iemand die graag in data en regelgeving duikt? Ga dan aan de slag als fulltime klantadviseur in Groningen en geef waardevol advies!",
        "p2": "Als fulltime klantadviseur in Groningen ga jij je peilen richten op het beantwoorden van vragen die gericht zijn op werkgeverslasten. Alleen? Zeker niet! Dit doe je samen met een heel team die hier alles vanaf weet. Als klantadviseur bent jij de echte verbinder en biedt klanten een passend advies. Door jou analytische vermogen spit jij alle socialezekerheidswetten en -regels door om alle voordelen voor klanten te vinden. Daarnaast zorgt een gebruiksvriendelijk platform ervoor dat klanten een duidelijk beeld krijgen wat het hen oplevert!",
        "p3": "De ideale omgeving!",
        "p4": "Terwijl je je eigen klantenbestand opbouwt en fungeert als hun contactpersoon, ontdek je dat je nooit alleen werkt. Je maakt namelijk deel uit van een bruisende organisatie waar ontwikkeling centraal staat. Binnen deze gedreven omgeving krijg je ook de mogelijkheid om betrokken te raken bij interne projecten die belangrijk zijn voor de uitbreiding van het bedrijf.",
        "p5": "Praktische informatie:",
        "p6": "Je kunt nu de kans grijpen om te werken in het gloednieuwe kantoor, waar je tussen de 32 tot 40 uur per week te werken. De werkdagen vallen op maandag tot en met vrijdag, met flexibele starttijden tussen 7:30 en 8:30 uur.",
        "p7": "Is er een match, dan kom jij direct op contract bij de opdrachtgever. Dit doe je met een startsalaris tussen € 2.350 en € 3.350 bruto per maand.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.350 en 3.350 Per maand",
        "job_title": "Fulltime klantadviseur in Groningen: start je carrière nu!",
        "p1": "Haal jij voldoening uit data, regelgeving en advies? Ga dan aan de slag als fulltime klantadviseur in Groningen en geef waardevol advies!",
        "p2": "Als fulltime klantadviseur in Groningen werk je samen met een gespecialiseerd team dat zich toelegt op het beantwoorden van vragen met betrekking tot werkgeverslasten. Je bent de schakel tussen de klanten en biedt hen deskundig advies. Door je grondige analyse over de wet- en regelgeving met betrekking tot sociale zekerheid, kun je mogelijkheden identificeren waar klanten van kunnen profiteren. Daarnaast zorgt een gebruiksvriendelijk platform ervoor dat klanten een duidelijk beeld krijgen wat het hen oplevert!",
        "p3": "Je bouwt je eigen klantenbestand op en fungeert als hun contactpersoon. Doe je dit alleen? Nee zeker niet! Jij maakt namelijk deel uit van een leuke organisatie waar ontwikkeling centraal staat. Hierdoor kan je ook een rol gaan spelen in interne projecten die op hun beurt weer deel uit maken van de groei van het bedrijf.",
        "p4": "De perfecte leeromgeving",
        "p5": "Binnen dit gezellige en energieke team is er altijd iets te beleven. Het team wat 20 man sterk is, plant regelmatig leuke uitjes in om de behaalde successen te vieren en dat de momenten die samen beleeft worden onvergetelijk blijven. Bovendien staan deze betrokken collega's klaar om je te ondersteunen tijdens de inwerkperiode, waarbij je on-the-job training krijgt. Maak je geen zorgen als je nog geen ervaring hebt op dit gebied. Met een groot leervermogen, een positieve werkhouding houding en je ervaring bij voorgaande werkgevers ben jij snel klaar om aan de slag te gaan.",
        "p6": "Praktische zaken",
        "p7": "Je kunt nu de kans grijpen om te werken in een splinternieuw kantoor, waar je de mogelijkheid hebt om 32 tot 40 uur per week te werken. De werkdagen vallen op maandag tot en met vrijdag, met flexibele starttijden tussen 7:30 en 8:30 uur.",
        "p8": "Is er een match, dan kom jij direct op contract bij de opdrachtgever. Dit doe je met een startsalaris tussen € 2.350 en € 3.350 bruto per maand.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Breda",
        "working_hour": "8 - 9",
        "employment": "Parttime (overdag), Weekendwerk, Vakantiewerk",
        "salary": "12,58 per uur",
        "job_title": "Zaterdag pakketbezorger bij PostNL in Breda",
        "p1": "Ben jij op zoek naar een zaterdagbaan met veel vrijheid? Start nu als Pakketbezorger bij PostNL in Breda!",
        "p2": "Als zaterdag pakketbezorger bij PostNL in Breda ga jij op zaterdagochtend op pad met een PostNL-bus om pakketten af te leveren bij de ontvangers. Je zorgt ervoor dat de pakketten op tijd en correct worden afgeleverd en dat de ontvangers vriendelijk worden behandeld. Je bent verantwoordelijk voor het registreren van de afgeleverde pakketten en het bijhouden van een efficiënte routeplanning.",
        "p3": "Wat zijn de vereisten?",
        "p4": "Om in aanmerking te komen voor deze functie, moet je minstens een half jaar in het bezit zijn van je rijbewijs plus rijervaring. Klantvriendelijkheid staat voorop en je moet in staat zijn om pakketten te tillen. Daarnaast is het belangrijk dat je efficiënt kunt plannen en de afgeleverde pakketten kunt registreren.",
        "p5": "Wat bieden wij?",
        "p6": "Als zaterdag pakketbezorger bij PostNL in Breda verdien je een bruto uurloon van € 12,58 (bij 21 jaar en ouder), werk je voor een grote logistieke speler en heb je een zelfstandige baan met vrijheid. Daarnaast doe je nóg meer rijervaring op en kom je in een gezellig team terecht.",
        "p7": "Werkdagen en werktijden",
        "p8": "Je begint de rit tussen 08:00 en 11:30 bij het depot van in Breda. Hier laad je zelf de pakketjes in de bus, waarna je de route start. Na een werkdag van ongeveer 8 uur zit het er weer op en eindig je weer op het depot in Breda. In vakanties is het mogelijk om naast de zaterdag ook doordeweeks te werken!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Breda",
        "working_hour": "16 - 32",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 12,00 en 17,61 per uur",
        "job_title": "Parttime pakketbezorger bij PostNL in Breda",
        "p1": "Lekker onderweg naar je lievelingsmuziek luisteren en hier ook nog voor betaald krijgen? Word dan chauffeur bij PostNL in Breda!",
        "p2": "Als parttime chauffeur bij PostNL in Breda bezorg jij dagelijks pakketten bij klanten. Met jouw goede rijvaardigheden ga jij op pad met een PostNL-busje en zorg jij dat de pakketten op tijd bij de klanten worden afgeleverd. Door jouw nauwkeurige werkwijze weet je zeker dat alle pakketten op het juiste adres worden bezorgd.",
        "p3": "Als chauffeur ben jij het visitekaartje van PostNL. Klantvriendelijkheid en servicegerichtheid zijn daarom belangrijke eigenschappen. Daarnaast ben je stressbestendig, ook in drukke periodes.",
        "p4": "Jouw verantwoordelijkhedenNaast het bezorgen van de pakketten, ben je ook verantwoordelijk voor het laden en lossen van de pakketten. Daarnaast houd je de bezorgstatus goed bij. Het is belangrijk dat je zorgvuldig omgaat met de pakketten en het voertuig.",
        "p5": "Werkdagen en werktijden",
        "p6": "Je begint de rit tussen 8.00 en 11.30 bij het depot van in Breda. Hier laad je zelf de pakketjes in de bus, waarna je de route start. Na een werkdag van ongeveer 8 uur zit het er weer op en eindig je weer op het depot in Breda. Je bent minimaal 2 dagen in de week beschikbaar waarvan 1 dag op zaterdag.",
        "p7": "Je werkt voor een grote logistieke speler en bent onderdeel van een team van enthousiaste collega’s. De werklocatie is in regio Breda.",
        "p8": "",
        "p9": "Klinkt dit als jouw ideale bijbaan? Solliciteer dan nu op de vacature van parttime chauffeur bij PostNL in Breda!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Breda",
        "working_hour": "11 - 28",
        "employment": "Parttime (overdag), Avondwerk, Vakantiewerk",
        "salary": "Tussen 12,58 en 15,09 per uur",
        "job_title": "Avondwerk: parttime pakketbezorger bij PostNL in Breda",
        "p1": "Wil jij graag in de avonduren bijverdienen met een baan waarin je veel vrijheid hebt? Ga dan nu als pakketbezorger aan de slag voor PostNL in Breda!",
        "p2": "Ben jij op zoek naar een baan met vrijheid en verantwoordelijkheid? Als parttime pakketbezorger bij PostNL in Breda bezorg je pakketten op een vriendelijke en efficiënte manier. Jij bent het visitekaartje van PostNL en zorgt ervoor dat klanten tevreden zijn met hun levering.",
        "p3": "Een zelfstandige baan met flexibele werktijdenAls parttime pakketbezorger bij PostNL werk je tussen de 11 en 28 uur per week. Je werkt voornamelijk in de avonduren, waardoor deze baan perfect te combineren is met een studie of andere verplichtingen overdag.",
        "p4": "Je werkdag start om 16:30 uur en eindigt tussen 22:00 en 22:30. Je bent doordeweeks minimaal 2 avonden per week beschikbaar om als bezorger aan de slag te gaan.",
        "p5": "Je krijgt een bruto uurloon van €12,58 Ook ontvang je een reiskostenvergoeding vanaf 6 km.",
        "p6": "Een vriendelijke en efficiënte bezorgerAls parttime pakketbezorger bij PostNL is het belangrijk dat je goede rijvaardigheid hebt en klantvriendelijkheid staat voorop. Je bent het visitekaartje van PostNL en zorgt ervoor dat klanten tevreden zijn met hun levering.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Breda",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 12,58 en 17,61 per uur",
        "job_title": "Start als fulltime pakketbezorger bij PostNL in Breda",
        "p1": "Word pakketbezorger bij PostNL in Breda en verdien tot wel € 15,93 per uur! Ook krijg je toegang tot meer dan 200 cursussen via YC skills.",
        "p2": "Als pakketbezorger bij PostNL ben jij verantwoordelijk voor het bezorgen van pakketten in de regio Breda. Jij gaat dagelijks op pad met jouw bus en zorgt ervoor dat alle pakketten op tijd bij de ontvangers worden afgeleverd. Hierbij is het belangrijk dat je een goede rijvaardigheid hebt en fysiek sterk en fit bent, aangezien je veel moet tillen en in- en uitladen.",
        "p3": "PostNL staat bekend als een goede werkgever en daar draag jij als pakketbezorger aan bij. Je bent klantvriendelijk en behulpzaam en zorgt ervoor dat de pakketten veilig en op tijd worden bezorgd. Hierbij ben je stressbestendig en efficiënt en houd je je aan het bezorgschema.",
        "p4": "Ontwikkelen en doorgroeien",
        "p5": "Als fulltime pakketbezorger bij PostNL krijg je toegang tot meer dan 200 cursussen via YC skills. Zo kun je jezelf blijven ontwikkelen en doorgroeien binnen het bedrijf. Daarnaast ontvang je op zaterdag een toeslag van 40%, wat betekent dat je op die dag een bruto uurloon van € 17,61 verdient.",
        "p6": "Tot slot...",
        "p7": "Ben jij de pakketbezorger die wij zoeken? Dan ben je in het bezit van een rijbewijs en heb je minimaal 6 maanden aantoonbare rijervaring. Ook ben je beschikbaar voor 24 tot 40 uur per week en ben je flexibel inzetbaar. Word onderdeel van het PostNL team en solliciteer nu op de vacature van pakketbezorger in regio Breda!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Thuiswerk",
        "salary": "Tussen 12,60 en 12,85 per uur",
        "job_title": "Thuiswerken: parttime klantenservice medewerker in Amsterdam",
        "p1": "Ken jij alle beautygeheimen en wil je graag vanuit huis werken? Word parttime of fulltime klantenservice medewerker in Amsterdam!",
        "p2": "Bekend cosmeticamerk!",
        "p3": "Als parttime/fulltime klantenservice medewerker in Amsterdam zul je aan de slag gaan voor een bekend cosmeticamerk. Dit merk staat bekend om zijn mooie home & body producten. Ooit begonnen in Nederland maar nu verkrijgbaar over de hele wereld.",
        "p4": "Jij straalt positiviteit uit",
        "p5": "Als je positiviteit uitstraalt naar anderen, zul je dat ook terugkrijgen. Sta jij hierachter? Dat is mooi, want deze spreuk is een onderdeel van de organisatie waar je gaat werken!",
        "p6": "\"Do good and good will come your way\"",
        "p7": "Geloof jij ook dat geluk in de kleine dingen zit? En dat het belangrijk is om tijd te nemen om te ontspannen? Dan is dit wellicht de organisatie voor jou! Door jouw uitstraling en sociale vaardigheden naar de klant regel je dat je alle zorgen van de klant wegneemt. Dit doe je zowel via de e-mail, maar ook telefonisch.",
        "p8": "Tijdelijke functie vanuit huis",
        "p9": "Voor deze functie is het mogelijk om volledig vanuit huis te werken. Het eerste startmoment is in oktober en het is een tijdelijke functie voor de maanden oktober, november en december. Je kunt er voor kiezen om tussen de 20 en 40 uur aan de slag te gaan. Super flexibel dus!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Velsen-Noord",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.200 en 2.900 Per maand",
        "job_title": "Fulltime project bewaarder logistiek in Velsen-Noord",
        "p1": "Wordt fulltime project bewaarder logistieke administratie in Velsen-Noord. En wees de schakel tussen kantoor en magazijn.",
        "p2": "Voor een grote leverancier in energie zijn wij op zoek naar een administratief medewerker / project bewaarder. Jij weet hoe belangrijk het is dat de communicatie tussen het kantoor en het magazijn vlekkeloos verloopt. Hierbij ben jij de schakel tussen kantoor en het magazijn. Jij bent verantwoordelijk voor dat alle orders correct naar het magazijn doorgezet worden. En monitort vervolgens of alles volgens planning verloopt.",
        "p3": "Hoe zien jouw taken eruit?",
        "p4": "Jij bent de communicatielijn naar het team in het magazijn. Je keurt orders goed en zet ze door. Je verwerkt retouren in het systeem en zorgt dat alles up-to-date is. Hierbij doe je ook het klantcontact, orderverwerking en het opstellen van offertes. Je werkt aan vraagstukken in samenwerking met betrokken afdelingen. En andere administratieve werkzaamheden.",
        "p5": "Je hebt een gevarieerd takenpakket waarbij communicatie op nummer 1 staat. Je moet sterk in je schoenen staan en veel balletjes tegelijk hoog kunnen houden. Je kan goed uitleggen aan je collega's wat er nodig is om alle orders goed te laten verlopen en zorgt ervoor dat de administratie daarbij op orde blijft.",
        "p6": "",
        "p7": "Over het bedrijf",
        "p8": "Het bedrijf is gevestigd in Velsen en focust zich op duurzame energie producten van deze tijd. Het is een vooruitstrevend bedrijf die meegaat in de ontwikkelingen. Ze ontwikkelen en importeren alle producten vanuit china die zijn besteld door klanten in de Benelux. Er hangt een ontspannen en open sfeer op kantoor. En er is elke vrijdag gelegenheid voor een gezellige borrel vanuit het bedrijf.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie)",
        "salary": "Tussen 11,87 en 12,97 per uur",
        "job_title": "Fulltime magazijnmedewerker voor BMN in Groningen",
        "p1": "Wil jij in een gezellig team aan de slag bij de grootste bouwmaterialenhandel van Nederland? Start als fulltime magazijnmedewerker bij BMN Groningen.",
        "p2": "Als fulltime magazijnmedewerker bij BMN in Groningen ben je de hele dag druk in de weer met bouwmaterialen. Dit doe je vanuit het distributiecentrum waar je samen met je collega's verantwoordelijk bent voor het picken van orders en het helpen van klanten.",
        "p3": "Jouw takenpakket bestaat met name uit de volgende onderdelen:",
        "p4": "Ben jij op zoek naar een functie waarin je actief bezig bent, kun jij goed zelfstandig én in teamverband werken en wil jij graag klanten helpen op het gebied van bouwmaterialen? Reageer meteen en start binnenkort als fulltime magazijnmedewerker bij BMN op het distributiecentrum in Groningen.",
        "p5": "",
        "p6": "",
        "p7": "Groningen | Logistieke vacatures | Vacatures heftruckchauffeur | Vacatures magazijnmedewerker | Fulltime (startersfunctie) | Middelbare school | MBO | HBO | Universiteit",
        "p8": "Eva Waagen, bereikbaar op tel. 0623354582",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Tilburg",
        "working_hour": "12 - 30",
        "employment": "Fulltime (startersfunctie), Avondwerk, Tijdelijke fulltime baan",
        "salary": "11,92 per uur",
        "job_title": "Als logistiek medewerker aan de slag bij DP World in Tilburg",
        "p1": "Wil jij graag wat geld bijverdienen in de avonduren? Kom dan werken als logistiek medewerker bij DP World!",
        "p2": "Als logistiek medewerker ga je pakketten controleren op de juiste productenBij DP World in Tilburg ga je werken als logistiek medewerker met allerlei verschillende Dell producten. Jij gaat er samen met je collega's voor zorgen dat de juiste producten in het juiste pakketje komen te zitten. Nadat je het pakketje hebt gecontroleerd, maak je de doos weer dicht, scan je deze zodat hij uiteindelijk bij de juiste klant terecht komt en plaats je deze terug op de pallet. De klanten vertrouwen DP World waardevolle spullen toe. Daarom vragen we altijd naar een VOG. Heb jij affiniteit met techniek? Dan ga jij je bij DP World helemaal thuis voelen!",
        "p3": "Je komt terecht in een multicultureel bedrijf met veel doorgroeimogelijkheden!Het is belangrijk dat jij goed Engels spreekt omdat je terecht komt in een bedrijf waar voornamelijk Engels wordt gesproken. Het is een multicultureel bedrijf waar medewerkers rondlopen van over heel de wereld! Je wilt het natuurlijk ook gezellig hebben tijdens je shift, waardoor Engels spreken dus erg belangrijk is. Daarnaast zijn er ontzettend veel doorgroeimogelijkheden binnen DP World, die altijd bespreekbaar zijn bij goed functioneren.",
        "p4": "Per uur verdien je €11,92 bruto per uur De dienst begint om 18:00 uur en eindigt om 00:00 uur en dat vind je absoluut geen probleem. Daarnaast werk je minimaal 2 keer in de week, maar als je meer wilt werken is dat mogelijk. Je gaat het volgende verdienen:",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Tilburg | Logistieke vacatures | Productie vacatures | Vacature productiemedewerker | Vacatures logistiek medewerker | Vacatures magazijnmedewerker | Fulltime (startersfunctie) | Avondwerk | Tijdelijke fulltime baan | Middelbare school | MBO | HBO",
        "p9": "Robin Scheepers, bereikbaar op tel. +31657006084"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Leeuwarden",
        "working_hour": "20 - 34",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "16,34 per uur",
        "job_title": "Klantenservice medewerker schade bij Achmea in Leeuwarden",
        "p1": "Krijg jij energie van klantcontact en ben jij geïnteresseerd in schadeverzekeringen? Word klantenservice medewerker schade bij Achmea in Leeuwarden.",
        "p2": "Op de afdeling Contactcenter Claim bij Achmea in Leeuwarden komen allerlei vragen binnen van klanten van de labels FBTO en Centraal Beheer. Ze bellen met allerlei vragen over schademeldingen op de woonverzekeringen. De ene keer gaat het over de status van de schademelding, de andere keer wordt de schademelding gelijk met de klant afgehandeld. Het kan hierbij bijvoorbeeld gaan over waterschade waarbij de inboedel vervangen moet worden of over een brand in de keuken. Je neemt de schade aan, vraagt goed door en bepaalt op basis van de voorwaarden en wet & regelgeving of de klant een vergoeding krijgt of dat er een schadeherstelbedrijf ingeschakeld moet worden. Je legt duidelijk uit hoe je tot je beslissing komt en zorgt ook dat de klant gelijk de uitbetaling krijgt. Daarnaast is het belangrijk dat je signaleert op fraude, want dit komt helaas nog vaak voor. Is de schade melding erg complex? Dan verbind je de klant door met de juiste afdeling.",
        "p3": "Maar ik heb geen ervaring, is dit erg?Nee hoor! Je start namelijk met een opleiding van 5 weken, waarin je alle kneepjes van het vak leert. De startdatum voor deze functie is op 28 augustus en op 18 & 25 september. Mochten augustus en september je niet goed uitkomen, geen probleem! Zo zijn er ook instromenmogelijkheden op 16 oktober en in november zodat je alsnog kan starten. Je start met de opleiding voor Verkeer of Woon. De opleiding is 4 dagen in de week van maandag tot en met donderdag. Daarnaast heb je vanaf de tweede week 4 uur e-learnings per week, je mag zelf weten wanneer je deze maakt. Het is een betaalde opleiding van 32 uur per week. Het is wel belangrijk dat je al wat ervaring hebt met het communiceren met klanten. Ook ga je het WFT Basis en WFT Schade Particulier diploma behalen, hierin leer je alles over wet & regelgeving van schadeverzekeringen. Deze diploma's kun je op kosten van YoungCapital behalen. Beide diploma's moet je in ieder geval binnen het eerste jaar na jouw start behaald hebben.",
        "p4": "Praktische infoAls klantenservice medewerker schade bij Achmea in Leeuwarden kun je na de opleiding van 4 weken zelf bepalen voor hoeveel uur per week je aan de slag gaat. Een min-max-contract noemen we dat. De mogelijkheden zijn 20-24 uur, 26-32 uur of 28-34 uur. De werktijden zijn van maandag tot en met vrijdag van 08.00 tot 18.00 uur. Heb je al een vakantie gepland staan? Overleg dat dan even met ons.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Je CV mailen kan ook. Stuur je CV met motivatie naar Fleur IJsselstein via fleur.ijsselstein@youngcapital.nl en ik neem contact met je op.",
        "p7": "",
        "p8": "Mensen verschillen, gelukkig maar. Achmea gelooft erin dat diversiteit ons helpt om tot de beste oplossingen te komen. Elke dag werken we daarom aan een nog meer diverse en inclusieve omgeving, waarin iedereen de ruimte krijgt om zichzelf te zijn. Samen werken we aan een gezonde, veilige en duurzame samenleving.",
        "p9": "Leeuwarden | Callcenter vacatures | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Leeuwarden",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "16,51 per uur",
        "job_title": "Parttime schadebehandelaar in Leeuwarden",
        "p1": "Aan de slag als parttime schadebehandelaar in Leeuwarden? Krijg de kans om veel te leren over de verzekeringsbranche en werk op flexibele werktijden.",
        "p2": "Je helpt klanten met vragen over hun verkeers-, woon- en reisverzekeringen. De ene klant staat lichtelijk in paniek langs de kant van de weg nadat hij schade heeft gereden en vraag wat hij moet doen en bij de andere klant help je met het afhandelen van een waterschade in de woning. Je stelt de klant gerust en neemt hem mee in alle stappen om de schade af te kunnen handelen. Dit zijn zo maar wat situatieschetsen uit een dag van een parttime schadebehandelaar in Leeuwarden. Leuk? Lees dan snel verder!",
        "p3": "Als schadebehandelaar in Leeuwarden bij een verzekeraar ga je telefonisch klanten helpen met betrekking tot hun schadeverzekering. Dit gesprek kan gaan over een schade die de klant op dat moment meldt of eerder heeft gemeld en nu graag een update wil ontvangen. Je zal ook dossiers afhandelen en waar nodig contact leggen met een schadehersteller. In de toekomst bestaat de mogelijkheid om je werkzaamheden uit te breiden via de chatkanalen, zoals WhatsApp, Facebook en de online chat of om bijvoorbeeld vraagbaak te worden.",
        "p4": "Wie ben jij?Je werkt niet volgens een script, maar gaat zelf op een efficiënte wijze het gesprek aan. Klanten kunnen jou bellen over hoe ze een schadeclaim moeten indienen of waarom een claim is afgewezen. Jij helpt de klant hierbij van a tot z en hebt als doel om alle vragen binnen dat ene gesprek weg te nemen en rondt indien mogelijk gelijk de schadeclaim af. Door goed te luisteren en de juiste vragen te stellen breng je snel de behoefte van de klant in kaart. Op basis daarvan geef je praktisch advies en help je de klant met een passende oplossing.",
        "p5": "Naast een klantgerichte instelling ben jij iemand initiatief durft te nemen en denkt in oplossingen. Je hebt verder affiniteit met telefonisch klantcontact.",
        "p6": "Aan de slag!Je kan starten op 28 augustus, 18 & 25 september. Mochten augustus en september niet goed uitkomen, geen probleem! Zo zijn er ook instroommogelijkheden op 16 oktober en in november zodat je alsnog kan starten. Je begint met een jaarcontract en kan voor langere termijn aan de slag. Je kunt zelf bepalen voor hoeveel uur per week je aan de slag gaat. Een min-maxcontract noemen we dat. De opties zijn liggen tussen de 20 en 34 uur per week (bijvoorbeeld 26-32 of 28-34 uur per week). De openingstijden van de afdeling zijn van maandag tot en met vrijdag van 08.00 tot 18.00 uur. Binnen deze tijden kun je dus worden ingepland.",
        "p7": "Good to know: Liever toch later starten? Dit is ook zeker mogelijk!",
        "p8": "OpleidingJe hoeft en kunt natuurlijk niet alles van tevoren precies weten. Vanaf de startdatum volg je 5 weken lang, 4 dagen in de week de opleiding. De opleiding is van maadag tot en met donderdag op vrijdag wat tijd voor andere dingen! Tijdens de opleiding ga je theorie en praktijk gaat doen. Daarnaast ga je beginnen met een interne Wft studie. Deze weken worden volledig uitbetaald. Voor deze functie is het niet nodig om Wft Basis en Schade Particulier als officieel diploma te hebben, maar mocht je die al hebben dan sta je al een schadeclaim voor. Nog niet op zak, maar wil je de Wft's toch officieel behalen? Don't worry, je mag deze dan op onze kosten behalen!",
        "p9": "Good to know: Op dit moment wordt er veel thuis gewerkt, jij zal ook veel vanuit huis gaan werken en af en toe op kantoor verwacht worden."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Leeuwarden",
        "working_hour": "20 - 34",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "16,51 per uur",
        "job_title": "Word schade adviseur bij Achmea in Leeuwarden",
        "p1": "Ben jij communicatief sterk en wil jij graag binnen de verzekeringswereld aan de slag? Word schade adviseur bij Achmea in Leeuwarden.",
        "p2": "Als schade adviseur bij Achmea in Leeuwarden sta je telefonisch de klanten van verschillende labels van Achmea te woord. In dit geval zoeken wij medewerkers voor de verkeer- en woonverzekeringen van Achmea. De ene klant belt jou op om waterschade te melden en vraagt zich af wat hij hiervan vergoed krijgt en bij de andere klant is een dure vaas gevallen in de woonkamer. In het verkeer kan het gaat om een botsing tussen twee auto's waarbij schade is. Jij zorgt ervoor dat de klant de juiste informatie krijgt en de schade afgehandeld wordt.",
        "p3": "Hoe je dit doet?Simpel: door goed te luisteren naar de klant! Jij leeft je in de situatie van de klant in en vraagt door op zaken die niet helemaal duidelijk zijn. Daarnaast signaleer je ook op fraude, want helaas komt dit maar al te vaak voor. Is alles in orde? Dan verwerk je de schade claim en zorg je ervoor dat deze klant zijn of haar vergoeding ook uitbetaald krijgt. Is de melding erg complex? Dan verbind je de klant door naar de juiste afdeling.",
        "p4": "OpleidingJe hoeft natuurlijk niet alles al vantevoren precies te weten. Je start met een interne opleiding, waarin je alles leert over de systemen, procedures en gespreksvaardigheden. De opleiding is 4 dagen in de week van maandag tot en met donderdag. Daarnaast maak je 4 uur per week e-learnings (vanaf de tweede week), wanneer je dat doet mag je zelf weten. De opleiding duurt 5 weken. Na de opleiding ga je werken volgens het aantal uren naar jouw voorkeur. Daarnaast ga je (naast het werk) aan de slag met jouw WFT diploma's voor Basis en Schade Particulier, deze geven jou de bevoegdheid om te mogen adviseren en informeren over schadeverzekeringen. Beide WFT's behaal jij binnen het eerste jaar nadat je gestart bent. Heb jij deze diploma's al in bezit? Dan sta jij een schade claim voor! We zijn op zoek naar kandidaten die willen starten op 28 augustus, 18 & 25 september. Mochten augustus en september niet goed uitkomen, geen probleem! Zo zijn er ook instroommogelijkheden op 16 oktober & in november zodat je alsnog kan starten met je opleiding.",
        "p5": "Good to know: Liever toch later starten? Dit is ook zeker mogelijk!",
        "p6": "Voor hoeveel uur kan ik werken als schade adviseur?Je kunt na de opleiding van 4 weken zelf bepalen voor hoeveel uur per week je aan de slag gaat. Een min-max-contract noemen we dat. De opties zijn 20-24, 26-32 of 28-34 uur per week. Heb je een andere voorkeur qua uren, geef dat zeker aan! De openingstijden van de afdeling zijn van maandag tot en met vrijdag van 08.00 tot 18.00 uur. Heb je al een vakantie gepland staan? Overleg dat dan even met ons.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Je CV mailen kan ook. Stuur je CV met motivatie naar Fleur IJsselstein fleur.ijsselstein@youngcapital.nl en ik neem contact met je op.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Raamsdonksveer",
        "working_hour": "38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 2.188 en 2.724 Per maand",
        "job_title": "Meewerkend voorman Circulair en Reiniging in Raamsdonksveer",
        "p1": "Ben jij gedreven, enthousiast en in voor een geintje. Aanpakken en graag jouw steentje bijdragen. Start als meewerkend voorman Circulair en Reiniging.",
        "p2": "Bij Welzorg kom je te werken op de afdeling Circulair en reiniging waar wij met een groep van ongeveer 40 collega’s die de terugkomende middelen reinigen en gebruikte onderdelen reviseren. 80% van onze collega’s op de afdeling heeft een afstand tot de arbeidsmarkt en heeft hier een baan. Gewoon een baan, waar je verantwoordelijk bent voor je eigen werk. Waar je iets doet voor een ander; je maakt immers mensen mobiel. Waar je aan het eind van de dag met een voldaan gevoel zegt; \"Ik heb lekker gewerkt en iets bijgedragen aan de maatschappij\" Zo'n baan. Zo'n baan die iedereen wel zou willen hebben.Daarnaast zorgt onze afdeling voor het hergebruik van onderdelen die anders afval zouden worden. Op dit moment hebben zo'n 45% van de onderdelen die Welzorg gebruikt een eerder leven gehad zonder dat deze te onderscheiden zijn van nieuw. Op deze manier dragen wij ons steentje bij aan een duurzame toekomst.",
        "p3": "Wat ga je dan doen?Je begeleidt een groep collega’s op jouw area en werkt met ze mee. Ondertussen coach je ze in de werkzaamheden en in basisvaardigheden zoals samenwerken, kritiek ontvangen en afspraken nakomen. Dit doe je niet alleen. We zijn met een aantal collega’s die expertises hebben in de werkzaamheden, maar je ook kunnen ondersteunen in het coachen van mensen met een afstand tot de arbeidsmarkt. Daarnaast ben je ook de back-up voor je Manager bij zijn afwezigheid en heb je administratieve taken.",
        "p4": "Wil je te weten komen hoe we bij Welzorg te werk gaan en hoe wellicht jouw toekomstige werkplek eruit ziet? Bekijk dan DIT filmpje",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Raamsdonksveer | Management vacatures | Schoonmaak vacatures | Supervisor vacatures | Operator vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Middelbare school | MBO | HBO",
        "p9": "Tem van den Berg, bereikbaar op tel. 0736100882 of 0651019408"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Alphen aan den Rijn",
        "working_hour": "38 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "12,36 per uur",
        "job_title": "Verdien €1.967 als administratief medewerker in Alphen  in Alphen aan den Rijn",
        "p1": "Werk jij goed zelfstandig en heb je affiniteit met het verwerken van orders? Solliciteer dan nu als administratief medewerker in Alphen aan den Rijn!",
        "p2": "De opdrachtgeverDeze opdrachtgever is een specialist op het gebied van archiefbeheer. Zij slaan fysieke en digitale data op voor grote klanten over de hele wereld. Hiernaast doen ze aan digitalisering en datavernietiging. Dit gebeurt allemaal op verschillende locaties, maar jij gaat aan de slag als scanner in het grootste magazijn wat gevestigd is in Alphen aan den Rijn!",
        "p3": "Als administratief medewerker scan en verwerk jij barcodes",
        "p4": "Het is herhalend en repetitief werk en enige ervaring met computers is gewenst. Afhankelijk van je prestatie zijn er doorgroeimogelijkheden. Belangrijk is dat je voor langere periode beschikbaar bent,",
        "p5": "Je verdient een basissalaris van € 1.967 op basis van 40 uur.Als scanner ga je een salaris verdienen van € 14.57 Inclusief vakantiegeld en vakantie-uren. Het bruto uur salaris is € 12.36.",
        "p6": "Je bent de weekenden vrijJe werkt van maandag t/m vrijdag van 07:00-16:00 of van 08:00-17:00!",
        "p7": "Herken jij jezelf hierin? Solliciteer dan direct.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Houten",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.600 en 2.800 Per maand",
        "job_title": "Start als parttime klantenservice medewerker in Houten",
        "p1": "Ben jij servicegericht en heb je een hart voor de zorg? Word parttime klantenservice medewerker voor een organisatie die zorghulpmiddelen levert.",
        "p2": "Als parttime klantenservice medewerker ga jij aan de slag bij een organisatie die zich inzet om de leefomstandigheden van mensen die kort of langdurige zorg nodig hebben te verbeteren. Dit door middel van hun zorghulpmiddelen (zorgbedden, tilliften, sta- op hulpen of tilbanden).",
        "p3": "Wat ga je doen?Als klantenservice medewerker ga je aan de slag op de afdeling service & onderhoud. Deze afdeling is verantwoordelijk voor het telefonisch en per mail verwerken/ afhandelen van service, reparatie en onderhoud gerelateerde vraagstukken. Jij zult dus opdrachten gaan maken m.b.t. de uitvoering van reparatie, reiniging en onderhoud, zorg dragen voor het tijdig leveren en ophalen van producten en offertes en facturen opstellen.",
        "p4": "De inkomende opdrachten zijn telkens weer anders, waardoor geen dag hetzelfde is!",
        "p5": "Het is belangrijk dat jij het overzicht kan bewaken en affiniteit hebt met techniek en de zorgsector. Ben jij de kandidaat waar ik op zoek naar ben? Solliciteer dan meteen via onderstaande knop.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Houten | Callcenter vacatures | Klusser vacatures | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Middelbare school | MBO | HBO"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Houten",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.600 en 2.800 Per maand",
        "job_title": "Word parttime medewerker service en onderhoud in Houten",
        "p1": "Ben jij een teamspeler en klantgericht? Start dan per direct als medewerker service en onderhoud bij een grote zorginstelling in Houten.",
        "p2": "Het bedrijf waar jij aan de slag gaat, heeft als doel om de leefomstandigheden van mensen die kort- of langdurige zorg nodig hebben te verbeteren, door het leveren van zorghulpmiddelen en diensten van de hoogste kwaliteit.",
        "p3": "Wat ga jij doen? Als medewerker service & onderhoud ben je verantwoordelijk voor het telefonisch en per mail verwerken en afhandelen van service-, reparatie- en onderhoud gerelateerde vraagstukken van onze klanten.  Je bent een echte teamplayer en kan goed in oplossingen denken. De inkomende opdrachten die jij zal verwerken zijn zeer afwisselend, waardoor geen één dag hetzelfde is. Met jouw skills zoals het overzicht bewaren en presteren onder tijdsdruk zijn de klanten snel en goed geholpen door jou.",
        "p4": "De taken waar jij onder andere verantwoordelijk voor bent zijn:",
        "p5": "Kortom, een uitdagende en leerzame functie waar je per direct aan de slag kan gaan! Dus, ben jij de geschikte kandidaat voor de job? Solliciteer dan snel.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Houten | Administratieve vacatures | ICT vacatures | Vacatures administratief medewerker | Vacatures systeembeheerder | Fulltime (startersfunctie) | Parttime (overdag) | Middelbare school | MBO | HBO"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "24 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "14,00 per uur",
        "job_title": "Per direct: parttime administratief medewerker in Utrecht",
        "p1": "Kun jij per direct starten voor 24 tot 32 uur per week? Word parttime administratief medewerker voor een beroepsvereniging in de zorg in Utrecht!",
        "p2": "Waar ga je werken?",
        "p3": "Je komt te werken bij een beroepsvereniging in de zorg in Utrecht. Leden van deze vereniging zijn verpleegkundigen en verzorgenden. Als administratief medewerker kom je terecht op de afdeling ´Registratie´. Leden kunnen hier een kwaliteitsregister afnemen waarmee zij kunnen aantonen dat hun kennis up-to-date is. Dit doen zij door middel van een scholing bijwonen, een artikel schrijven of een medische case bespreken.",
        "p4": "Wat ga je doen?",
        "p5": "Als parttime administratief medewerker in Utrecht ga je aan de slag met het registreren en bijhouden van de activiteiten van leden. Hierbij ga je een case analyseren en vraagstukken tot in detail uitzoeken. Ook heb je enig contact met leden omdat zij bij jou terecht kunnen met lastige vragen. Maar je bent voornamelijk bezig met analyseren en uitzoeken, daar krijg jij energie van! Klinkt uitdagend toch?",
        "p6": "Je werkt 24 tot 32 uur per week, doordeweeks en tijdens kantoortijden. Je komt terecht in een gezellig en informeel team van collega´s. Zijn saaie en stoffige kantoren niets voor jou? Mooi! Je komt namelijk te werken in één van de mooiste kantoorpanden van Utrecht! Ook is hybride werken mogelijk. Is er een klik tussen jou en deze organisatie? Dan is er uitzicht op een vast contract.",
        "p7": "Spreekt dit je aan? En ben je per direct beschikbaar? Solliciteer dan nu!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "24 - 32",
        "employment": "Parttime (overdag)",
        "salary": "14,37 per uur",
        "job_title": "Parttime administratief medewerker in de zorg in Utrecht",
        "p1": "Ben jij per direct beschikbaar? Voor een beroepsvereniging in de zorg in Utrecht zoeken wij een administratief medewerker voor 24 tot 32 uur per week!",
        "p2": "Je gaat aan de slag bij deze beroepsvereniging als administratief medewerker op de afdeling Registratie. Leden kunnen bij jou terecht met hun lastige vragen, want je bent een kei in uitzoekwerk. Een case analyseren en een vraagstuk tot in de puntjes uitzoeken, daar krijg jij energie van!",
        "p3": "Wat doe je op de afdeling Registratie?",
        "p4": "Leden kunnen bij de vereniging terecht om een kwaliteitsregister af te nemen. Met dit register laat je als verpleegkundige of verzorgende zien dat je jouw kennis up-to-date houdt. Om dit register te mogen afnemen, kunnen leden diverse activiteiten ondernemen, zoals scholingen bijwonen, een artikel schrijven of medische case bespreken met collega's. Als parttime administratief medewerker in de zorg ga jij aan de slag met alle zaken rondom het bijhouden en registreren van deze activiteiten. Je hebt hiervoor enig contact met klanten of leden, maar bent voornamelijk veel aan het uitzoeken en analyseren.",
        "p5": "Je werkt 24 tot 32 uur in een gezellige werkomgeving, binnen een informeel team. Daarbij werk je in één van de mooiste kantoorpanden van Utrecht! Geen stoffig kantoor dus! Vind je het fijner om op kantoor werken en thuiswerken te combineren? Ook mogelijk!",
        "p6": "Is je interesse gewekt? Solliciteer dan snel!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Zwolle",
        "working_hour": "24 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.600 en 3.400 Per maand",
        "job_title": "Parttime gezellig administratief HR medewerker Zwolle",
        "p1": "Zoek jij een baan in de HR en word je vooral blij van de backoffice taken? Word dan HR medewerker dichtbij Zwolle in Hattem.",
        "p2": "Van salarisadministratie tot onboardingAls hr medewerker in Hattem, dicht bij Zwolle ga je aan de slag bij een van de snelgroeiende tech-bedrijf met een internationale uitstraling. Jij bent verantwoordelijk voor alle backoffice taken voor Nederland en Duitsland. Als er een nieuwe collega start, zorg jij er voor dat het contract klaar staat en aan alle wet en regelgeving voldoet. Jij zorgt er ook nog voor dat iemand zich helemaal welkom voelt en ingewerkt wordt. Superleuk, zo ben je nauw betrokken bij de start. Eenmaal in dienst verzorg jij natuurlijk ook nog de contractverlengingen, mutaties, bedrijfsmiddelen, uitbetalingen en passende cadeautjes voor bijzondere gelegenheden. Gaat één van jouw collega's vertrekken? Dan zorg je voor een goede offboarding. Tot slot ben jij ook nog verantwoordelijk voor de vakantiedagen en het verzuimregistraties.",
        "p3": "Jij bent zelfstandig en mensgerichtNaast dat jij alle administratie verzorgt, ben jij ook het eerste aanspreekpunt voor alle collega's uit Nederland en Duitsland. Hierom is het van belang dat jij zowel Nederlands als Engels spreekt en schrijft. Omdat het een veelzijdige baan is, is het van belang dat jij zelfstandig te werk kan gaan en kansen ziet. Zie jij een kans om taken te optimaliseren en professionaliseren binnen het HR-team? Daar staat dit innovatieve bedrijf helemaal voor open.",
        "p4": "Een bedrijf waar jij echt wordt gewaardeerdBinnen het bedrijf in Hattem, dicht bij Zwolle vinden ze het belangrijk dat iedereens inzet en creativiteit wordt gewaardeerd. Daarnaast hebben ze een hele actieve personeelsvereniging die klaar staat om allemaal leuke uitjes te bedenken met het personeel. Ben jij klaar om het verschil te maken als hr medewerker binnen het team? Solliciteer dan snel!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Administratieve vacatures | HR vacatures | Vacatures backoffice medewerker | Vacatures hr medewerker | Vacatures salarisadministrateur | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Wijchen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "13,11 per uur",
        "job_title": "Word parttime klantenspecialist bij DHL Supply Chain in Wijchen",
        "p1": "Wil jij je ervaring en kennis uitbreiden in de logistieke processen? Kom dan werken als klantspecialist bij DHL Supply Chain in Wijchen.",
        "p2": "'Hi, jullie hebben medicijnen voor ons opgeslagen, zou je deze naar onze locatie kunnen sturen?', 'Weet jij wanneer de medicatie aankomt?'  Als klantspecialist bij DHL Supply Chain in Wijchen ben jij DE logistieke schakel tussen klant en vervoerder. Je gaat je onder andere bezig houden met begeleiden van processen en het verschaffen van operationele informatie over zendingen en/of orders met als doel klanten te informeren. Je houdt overzicht en zorgt ervoor dat de distributie goed verloopt. Je houdt je voornamelijk bezig met klanten in de farmaceutische wereld. Medicatie en medische artikelen komen door jou op het juiste adres!",
        "p3": "De klant is altijd op de hoogte!",
        "p4": "Je vindt het heerlijk om als klantspecialist bij DHL in Nijmegen contact te houden met je klanten. De klant is altijd op de hoogte, omdat jij dat ook bent! Je staat stevig in je schoenen, je bent een echte aanpakker en je bent in staat om verantwoordelijkheid te nemen. De werkdruk op de afdeling bij DHL ligt hoog, omdat er een leven gered of verbeterd kan worden door jou excellente service!",
        "p5": "Werkdagen en -tijden",
        "p6": "Als klantenservice medewerker bij DHL Supply Chain in Wijchen werk je 32 tot 40 uur per week. Deze uren maak je van maandag t/m vrijdag. Je kan ingepland worden tussen kantoortijden.",
        "p7": "Salaris",
        "p8": "Uiteraard krijg je een lekker salaris tussen € 2215,- en € 3312,- op basis van 40 uur en ervaring. Daarnaast heb je ook recht op reiskostenvergoeding vanaf 5 km enkele reis.",
        "p9": ""
    }
]