[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Traineeships",
        "salary": "2.600 Per maand",
        "job_title": "Leren & werken als salarisadministrateur in Utrecht",
        "p1": "Heb jij interesse in administratie, finance en HR? Volg dan dit traineeship waarin je wordt opgeleid tot salarisadministrateur in Utrecht.",
        "p2": "In dit traineeship word jij opgeleid tot salarisadministrateur in Utrecht. Zo ga jij je van a tot z bezighouden met het verzorgen van de salarisadministratie van medewerkers. Door jouw oplettendheid, zorg jij ervoor dat elke salarisuitbetaling een succes wordt. Jij blij, medewerkers blij. Win-winsituatie, toch?Klinkt goed, maar hoe werkt zo´n traineeship? Voordat je in de praktijk aan de slag gaat als salarisadministrateur, zorgen wij ervoor dat je vakinhoudelijke kennis opdoet. Je start met een bootcamp van één week waarin je wordt meegenomen in onderwerpen als loonheffingen, arbeidsrecht en sociale zekerheid. Vervolgens ga je aan de slag in de praktijk en leer je zo veel mogelijk on the job. Dit kan bij een accountantskantoor zijn, een grote multinational of een gespecialiseerd payroll bedrijf. In de eerste periode van dit traineeship behaal je het Praktijkdiploma Loonadministratie (PDL) op kosten van YoungCapital NEXT. Om dit diploma te halen, worden er lessen verzorgd waarin de theorie wordt behandeld.",
        "p3": "Werken aan jouw persoonlijke ontwikkelingNaast de vakinhoudelijke kennis en praktijkervaring die je opdoet, vinden wij jouw persoonlijke ontwikkeling net zo belangrijk. Door je als persoon verder te ontwikkelen, word je beter in je werk en sta je sterker op de werkvloer. Zo volg je vanuit YoungCapital NEXT verschillende soft skill trainingen om je te ontwikkelen. Daarnaast volg je het persoonlijk leiderschapstraject Take Charge en word je 1:1 gecoacht door jouw Talentmanager. Klinkt goed, toch?",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op.",
        "p6": "",
        "p7": "Topjob | Utrecht | Administratieve vacatures | Financiële vacatures | Vacatures administratief medewerker | Vacatures backoffice medewerker | Vacatures financieel medewerker | Fulltime (startersfunctie) | Traineeships | MBO | HBO | Universiteit",
        "p8": "Jori Frederiks, bereikbaar op tel. 0613672071 of +31613672071",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "HBO",
        "location": "Amersfoort",
        "working_hour": "28 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 20,30 en 29,08 per uur",
        "job_title": "Word parttime assistent projectmanager in Amersfoort!",
        "p1": "Wil jij ervaring opdoen bij een grote overheidsinstantie? Word parttime assistent projectmanager in Amersfoort!",
        "p2": "Werken bij een overheidsinstantie!",
        "p3": "In deze rol ben jij de spil die het projectteam in beweging houdt. Jouw taken zijn divers en omvatten administratieve ondersteuning, documentatie en bijdragen aan zowel inhoudelijke als procesgerichte documenten. Je biedt advies, neemt actief deel aan projectactiviteiten en draagt bij aan het professionaliseren van onze werkwijzen. Het opstellen, beheren en actualiseren van planningen en het bewaken van het projectbudget behoren ook tot jouw verantwoordelijkheden.",
        "p4": "Bovendien ben je het aanspreekpunt binnen het project of programma bij afwezigheid van de (senior) projectmanager. Je zorgt voor de nodige communicatie en informatie-uitwisseling met interne en externe stakeholders. Een uitdagende rol waar jij waardevolle ervaring op kan doen!",
        "p5": "Maak Amersfoort nog mooier!",
        "p6": "Amersfoort, een stad die volop in beweging is met een overvloed aan projecten en initiatieven. De stad groeit snel en deze overheidsinstantie zet zich met een compacte organisatie in voor deze ontwikkeling. De cultuur is direct en open, wat je ruimte biedt om jouw taken uit te voeren. Je wordt onderdeel van het team van de afdeling Programma's en Projecten, waar ongeveer 140 collega's enthousiast werken aan diverse projecten gericht op energietransitie, circulariteit, duurzame gebiedsontwikkeling, openbare ruimte en mobiliteit.",
        "p7": "Werkdagen- en tijden",
        "p8": "Het betreft een tijdelijke functie voor in ieder geval 4 maanden. Is er nou echt een klik? Dan is er kans op verlenging! Jij kan aan de slag tijdens normale kantoortijden tussen maandag en vrijdag.",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Thuiswerk",
        "salary": "16,00 per uur",
        "job_title": "Junior CDD Analist transacties bij ABN AMRO in Amersfoort",
        "p1": "Ben jij analytisch sterk én wil je een stap maken binnen de bank? Start dan als junior CDD Analist transacties bij ABN Amro in Amersfoort!",
        "p2": "Werken op de afdeling DFC",
        "p3": "Als junior CDD analist bij ABN Amro in Amersfoort ga je werken op de afdeling Detecting Financial Crime. Deze afdeling doet er alles aan om de samenleving een stukje veiliger te maken. Denk hierbij aan het tegengaan van witwaspraktijken, terrorismefinanciering en fraude. DFC is gespecialiseerd in Customer Due Diligence, hierbij draait alles om het zo goed mogelijk kennen van je klanten en weten wat er speelt. Binnen DFC zul je gaan werken op de afdeling Transactie Monitoring. Je bent verantwoordelijk voor het monitoren, analyseren en signaleren van verdachte transacties.",
        "p4": "Let op: Bij ABN Amro wordt dit Transactie monitoring analist genoemd en geen CDD analist.",
        "p5": "Jij bent analytisch sterk en houdt ervan zaken op te sporen",
        "p6": "Zie jij iets opvallends tussen de transacties? Aan jou de taak dit te rapporteren en door te zetten naar de juiste partijen. Zij gaan het nadere onderzoek verrichten en zo nodig contact opnemen met de klant, in deze functie heb jij dus geen klantcontact. Op deze manier worden klantdossiers compleet gemaakt en ontstaat er een duidelijk beeld van de klant. Je bent zelfstandig, nieuwsgierig en gedreven. Daarnaast ben je goed in het inschatten van risico´s en kan je goed samenwerken. Tot slot toon jij initiatief en denk je graag mee over verbeteringen.",
        "p7": "Pas jij in het profiel wat we zoeken?",
        "p8": "Bij voorkeur heb jij al ervaring in de financiële dienstverlening en heb je geen probleem met thuiswerken. Daarnaast beschik je minimaal over een relevant mbo 4 diploma, denk hierbij in de richting van bedrijfseconomie, bedrijfskunde, criminologie of rechten. De eerste 3 á 4 maanden zullen een opleidingstraject omvatten. Belangrijk daarbij is dat het in de eerste 3 maanden niet mogelijk is om vakantie op te nemen, zo kan jij zo goed mogelijk worden ingewerkt. De laatste maand van de opleiding zou een vakantie van maximaal 2 weken mogelijk zijn.",
        "p9": "Je gaat € 16,- per uur verdienen!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Weert",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 5,07 en 12,76 per uur",
        "job_title": "Parttime gastvrouw of gastheer bij een restaurant in Weert",
        "p1": "Breng je gastvrijheid tot leven in ons restaurant! Word dan nu fulltime gastvrouw of gastheer in Weert en sluit je aan bij ons team!",
        "p2": "Ben jij een gastvrij persoon met een passie voor klantcontact? Dan hebben wij de ideale parttime positie als gastvrouw of gastheer in Weert voor jou! Hier verwelkom en begeleid je gasten, bied je topklantenservice en creëer je een gezellige ambiance.",
        "p3": "Een bruisende setting Dit tapasrestaurant maakt deel uit van een geliefde restaurantketen in Nederland. Het ademt een informele sfeer waar gasten onbeperkt kunnen genieten van diverse kleine gerechtjes. Het draait om het delen van smaken en ontdekken van culinaire ervaringen. Met een gevarieerd menu, inclusief vlees, vis en vegetarische opties, kunnen gasten gezamenlijk van diverse smaken genieten. Kwaliteit, gastvrijheid en een sociale eetervaring staan centraal. In deze rol werk je in een gezellig team waar samenwerking essentieel is.",
        "p4": "Jouw taken Als gastvrouw of -heer beginnen je taken nog vóór de klanten arriveren. Je zorgt voor tafelindelingen en voorbereidingen. Je verwelkomt gasten met een stralende glimlach, begeleidt ze naar hun tafel en laat ze zich meteen thuis voelen. Bestellingen opnemen en drankjes serveren doe je met zorg. Houd de werkruimte schoon en geordend voor een prettige omgeving. Naast uitmuntende service, los je eventuele klachten op en luister je naar feedback. Je vertrekt pas tevreden als de gasten tevreden zijn.",
        "p5": "Werktijden en SalarisDe werkdagen en tijden als gastvrouw of gastheer zijn erg flexibel. Je kunt doordeweeks, avonden en weekenden werken. Dit biedt jou de mogelijkheid om deze functie te combineren met andere verplichtingen zoals bijvoorbeeld een opleiding. Belangrijk is dat je minimaal een weekenddag per week beschikbaar bent!Het salaris voor deze functie is € 12,67 per uur vanaf 21 jaar en ouder. Het betreft een fulltime dienstverband, waarbij je tussen de 16 en 40 uur per week kunt werken. Ben je jonger dan 21? Dan zijn er ook aantrekkelijke uurlonen:",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Weert | Horeca vacatures | Vacatures promotiewerk | Vacatures cateringmedewerker | Hostess vacatures | Fulltime (startersfunctie) | Parttime (overdag) | Avondwerk | Weekendwerk | Middelbare school | MBO | HBO"
    },
    {
        "degree": "MBO, HBO",
        "location": "Berkel en Rodenrijs",
        "working_hour": "38 - 39",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2 en 2 Per maand",
        "job_title": "Start als fulltime Traffic Manager in Berkel en Rodenrijs!",
        "p1": "Ben jij de schakel tussen klanten en organisatie? Word fulltime Traffic Manager in Berkel en Rodenrijs!",
        "p2": "Wat ga je doen?Als fulltime Traffic Manager in Berkel en Rodenrijs ben jij de verbindende factor tussen onze klanten en onze organisatie. Jij speelt een cruciale rol in het beheren van de end-to-end logistieke processen voor de communicatieproducties van onze toegewezen klanten. Het is aan jou om ervoor te zorgen dat alle communicatielijnen soepel verlopen en dat de verwachtingen van onze klanten worden overtroffen.",
        "p3": "Je bent het eerste aanspreekpunt voor onze klanten en behandelt alles, van voortgang en planning tot materiaalinkoop en facturatie. Jouw communicatievaardigheden en besluitvaardigheid zijn hierbij van onschatbare waarde. Je zorgt voor een gestroomlijnde communicatie en rapportage binnen ons interne team en richting de klant.",
        "p4": "Een snelgroeiend en internationale organisatieBij ons werk je als fulltime Traffic Manager in Berkel en Rodenrijs binnen een gezellig en professioneel team. Een fijne en gezellige werksfeer. We zijn gepassioneerd door duurzame technologische ontwikkelingen en streven naar voortdurende groei. Bij ons krijg je de kans om samen te werken met ervaren collega's die je kunnen begeleiden en ondersteunen in je persoonlijke en professionele ontwikkeling.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Berkel en Rodenrijs | Logistieke vacatures | Sales vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Ede",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "17,48 per uur",
        "job_title": "Word Supportmedewerker bij KPN in Ede",
        "p1": "Wil jij zakelijke klanten en partners helpen bij vraagstukken op het gebied van VoIP? Word supportmedewerker bij KPN in Ede!",
        "p2": "Wil jij deel uitmaken van een ambitieus team en technische ondersteuning bieden op het gebied van Internet, Security, Cloud, Hosted Voice, Mobiel en Alarm? Bij KPN partner network, onderdeel van KPN, is er een uitdagende functie voor jou als Supportmedewerker VoIP.",
        "p3": "Wat ga je doen?",
        "p4": "Als Supportmedewerker VoIP ben jij verantwoordelijk voor het bieden van technische ondersteuning aan zakelijke klanten en partners. Met jouw servicegerichte instelling help je hen bij complexe vragen op het gebied van VoIP. Je houdt zelfstandig je eigen tickets en calls bij en zorgt voor een snelle en effectieve oplossing. Daarnaast schakel je regelmatig met de partners van KPN partner network, leveranciers en interne collega's.",
        "p5": "Waarom bij KPN aan de slag?",
        "p6": "Bij KPN partner network wordt er naar gestreefd om elke werkplek in de zakelijke markt te voorzien van een ICT-totaaloplossing. Samen met de partners vorm je een krachtige combinatie om dit doel te bereiken. Binnen het gezellige en gemotiveerde team op de afdeling VoIP werk je samen aan nieuwe mogelijkheden.",
        "p7": "Wat wordt er van jou verwacht?",
        "p8": "Hoewel kennis van VoIP een pre is, is jouw mentaliteit het allerbelangrijkst. KPN zoekt betrokken collega's met verantwoordelijkheidsgevoel die goed kunnen samenwerken. Daarnaast wil jij je graag blijven ontwikkelen en heb je affiniteit met ICT.",
        "p9": "Beschikbaarheid"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Schiphol",
        "working_hour": "12 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "Tussen 13,94 en 20,91 per uur",
        "job_title": "Start als Platformmedewerker bij KLM in de ochtend in Schiphol",
        "p1": "Houd jij van vroeg opstaan? Wil jij werken in de buitenlucht en ligt jouw passie in de logistiek? Start als platformmedewerker in de ochtend bij KLM!",
        "p2": "Als platformmedewerker bij KLM werk je in de ochtend op een van de platforms op Schiphol! Ben jij namelijk een vroege vogel? Dan kan jij ingezet worden tijdens het ochtendproces. Zodra het vliegtuig op de VOP (Vliegtuigopstelplaats) staat, begint jouw werk! Je plaatst de pionnen rondom het vliegtuig en je zet de veiligheidsblokken bij de wielen. Het in- en uitladen van de bagage en vracht kan beginnen! Dit doe je niet alleen, maar met behulp van de powerstow. Tijdens het inladen van de bagage controleer je zorgvuldig of het bagagelabel overeenkomt met het vluchtnummer en houd je bij hoeveel koffers er worden ingeladen. Heb je nog geen ervaring? Geen probleem! Als platformmedewerker krijg je diverse trainingen van KLM om het werk onder de knie te krijgen en de veiligheid in je werk te waarborgen. Kortom, een mooie toevoeging op je CV!",
        "p3": "Wie ben jij?Je bent een aanpakker en je vindt het leuk om fysiek bezig te zijn. Het gewicht van de bagage kan namelijk erg van elkaar verschillen en daarnaast sta je de hele shift op je benen. Je werkt nauwkeurig en je hebt oog voor detail. Ook werk jij graag in teamverband. Samen met jouw collega's zorg jij voor een zorgeloze reis van alle passagiers die op (door)reis zijn naar hun bestemming.",
        "p4": "Werktijden:Het reizen op Schiphol gaat 24/7 door. De werkdagen liggen dan ook tussen maandag en zondag. Je werkt diensten van 4, 6 of 8 uur. De werktijden zijn flexibel in te plannen. Je rooster plannen we in op basis van jouw beschikbaarheid en in overleg. Voordat je zelfstandig aan de slag kunt, krijg je een (betaalde) training die je volgt op het ROC in Hoofddorp. Deze zal 2 weken fulltime zijn!",
        "p5": "Blijf-aan-board bonus! Naast je salaris kom je ook nog eens in aanmerking voor een 'blijf-aan-board' bonus van €1.250 euro na 26 gewerkte weken!",
        "p6": "Het sollicitatieproces bij YoungCapital",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Leiden",
        "working_hour": "24 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 12,00 en 14,00 per uur",
        "job_title": "Begin per direct als parttime receptioniste in Leiden!",
        "p1": "Ben jij per direct beschikbaar? Weet jij wat gastvrijheid is en ben je flexibel inzetbaar? Solliciteer als parttime receptioniste in Leiden!",
        "p2": "Wat ga je doen?Voor onze opdrachtgever zijn we per direct op zoek naar een flexibel inzetbare receptionist in Leiden. Als parttime receptionist in Leiden kom je te werken op een zeer unieke locatie. Als receptioniste ben je het eerste aanspreekpunt voor bezoekers en zorg je voor een warm welkom. Je bent verantwoordelijk voor het opnemen van telefoon, het ontvangen en registratie van de bezoekers en lichte administratieve werkzaamheden.",
        "p3": "Wie ben jij?Als receptionist vind je het leuk om verschillende mensen te ontvangen en een praatje te maken. Het belangrijkste is dat jij aantoonbare ervaring hebt als receptionist, zodat je snel aan de slag kan. Verder ben jij betrokken, energiek en gastvrij en beschik jij over goede Nederlandse en Engelse taalvaardigheden, omdat er veel internationale bezoekers zijn.",
        "p4": "Waar ga je werken?Als parttime receptionist(e) in Leiden kom je te werken bij een leuk Nederlands ruimtevaartbedrijf dat zich richt op de productie van zonnepanelen, apparatuur voor de ruimtevaart en vliegtuigen.",
        "p5": "De werktijdenJe bent per direct minimaal 3 dagen per week beschikbaar en bent flexibel inzetbaar. Er zijn op het pand 2 diensten, een van 7:00 – 14:00 en een van 14:00 – 20:00.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO",
        "location": "Amersfoort",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.500 en 3.000 Per maand",
        "job_title": "Word fulltime administratief medewerker in Amersfoort",
        "p1": "Ben jij iemand die graag de touwtjes in handen heeft?  Ga dan aan de slag als fulltime administratief medewerker in Amersfoort!",
        "p2": "Ben jij een regelneef?",
        "p3": "Als fulltime administratief medewerker ga je ervoor zorgen dat deelnemers goed voorbereid aan hun trainingen beginnen. Dit betekent dat je ervoor zorgt dat het nodige voorbereidende werk op tijd bij hen aankomt. Ook zorg je ervoor dat onze trainingen goed bezet zijn. Je gaat in contact met onze trainers, plant trainingsessies en zorgt ervoor dat alles op rolletjes loopt, zelfs als er trainers uitvallen of trainingsdata wijzigen.",
        "p4": "Je bent een expert op het gebied van de digitale catalogus van de klanten. Je houdt deze catalogus nauwkeurig bij volgens de instructies van de accountmanager. Daarnaast vul je zelfstandig standaard trainingsinformatie in en werk je prijsinformatie bij. In deze rol ben je ook verantwoordelijk voor de accommodaties waar de trainingen plaatsvinden. Je controleert de beschikbaarheid van deze locaties en zorgt ervoor dat alles soepel verloopt. En als er wijzigingen zijn in data of deelnemersaantallen.",
        "p5": "Je staat ook aan het roer als het gaat om evaluaties. Je stelt deze op, zorgt voor de opmaak en stuurt ze naar zowel klanten als trainers. Kortom, je hebt een breed scala aan taken om ervoor te zorgen dat onze trainingsprocessen gestroomlijnd verlopen. Als kers op de taart ben je er ook om je collega's binnen de afdeling te ondersteunen wanneer dat nodig is.",
        "p6": "Waar mag jij aan de slag?",
        "p7": "Het bedrijf is een gerenommeerd opleidingsinstituut dat zich toelegt op het aanbieden van hoogwaardige trainingen en opleidingen aan diverse klanten in de industrie. Ons doel is om professionele groei en ontwikkeling te stimuleren door middel van uitstekende trainingen en een naadloze organisatie.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Den Bosch",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "16,00 per uur",
        "job_title": "Word junior CDD analist bij ABN Amro in Den Bosch",
        "p1": "Wil jij fraude en witwaspraktijken tegengaan en wil jij een stap maken binnen CDD? Word dan junior CDD analist bij ABN Amro in Den Bosch!",
        "p2": "Als junior CDD analist bij ABN AMRO in Den Bosch start je binnen één van de teams van de Detective Financial Crime (DFC) afdelingJe komt te werken binnen het Know Your Client (KYC) Transactie Monitoring team. Hierbij zul jij je bezighouden met het monitoren en analyseren van verdachte transacties. Hierdoor kennen we de klant door en door waardoor we risico's op het gebied van witwassen en terrorisme kunnen beheersen.  Klinkt dit interessant? Lees dan snel verder!",
        "p3": "Let op: Bij ABN Amro wordt deze functie Transactie monitoring analist genoemd en geen CDD analist.",
        "p4": "Wat ga jij doen als junior transactie monitoring analist bij ABN Amro in Den Bosch?",
        "p5": "InwerkperiodeSamen met jouw nieuwe collega's start je met een uitgebreide opleiding van ongeveer vier maanden. Jullie worden volledig begeleidt door professionele trainers en ervaren collega's om de kneepjes van het vak te leren! De functie start in november, belangrijk is dat jij geen vakanties gepland hebt staan tijdens het opleidingstraject.",
        "p6": "Wie ben jij? Jij beschikt over een analytisch vermogen. Daarnaast ben je leergierig, enthousiast, geïnteresseerd in CDD en ben jij in het bezit van minimaal een mbo-niveau 4 diploma (financiële richting). Verder beschik jij over een fijne thuiswerkplek. Dit is voor nu nog grotendeels de norm vanuit ABN Amro.",
        "p7": "Online Assessment en motivatiebriefKom je positief door de screening van YoungCapital? Top! De volgende stap is het maken van een online assessment van Harver. Dit assessment helpt ons om jou beter te leren kennen en te zien of jouw vaardigheden passen bij ABN AMRO. Voor deze test zul je een uitnodiging per mail ontvangen. Is deze uitslag positief dan rest je alleen nog een motivatiebrief te schrijven waarin je toelicht aan ABN Amro waarom jij de beste kandidaat bent voor deze functie!",
        "p8": "Herken jij jezelf in dit profiel? Solliciteer dan direct voor de functie junior CDD analist bij ABN Amro in Den Bosch",
        "p9": "PLEASE NOTE: For this vacancy it is required to speak and write fluently Dutch."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "16,00 per uur",
        "job_title": "Word junior CDD analist bij ABN Amro in Rotterdam",
        "p1": "Wil jij fraude en witwaspraktijken tegengaan en wil jij een stap maken binnen CDD? Word dan junior CDD analist bij ABN Amro in Rotterdam!",
        "p2": "Als junior CDD analist bij ABN AMRO in Rotterdam start je binnen één van de teams die vallen onder de Detective Financial Crime (DFC) afdelingJe komt te werken binnen het Know Your Client (KYC) Transactie Monitoring team. Hierbij zul jij je bezighouden met het monitoren en analyseren van verdachte transacties. Hierdoor kennen we de klant door en door waardoor we risico's op het gebied van witwassen en terrorisme kunnen beheersen. Klinkt dit interessant? Lees dan snel verder!",
        "p3": "Let op: Bij ABN Amro wordt deze functie Transactie monitoring analist genoemd en geen CDD analist.",
        "p4": "Wat ga jij doen als junior transactie monitoring analist bij ABN Amro in Rotterdam?",
        "p5": "InwerkperiodeSamen met jouw nieuwe collega's start je met een uitgebreide opleiding van ongeveer 4 maanden. Jullie worden volledig begeleidt door professionele trainers en ervaren collega's om de kneepjes van het vak te leren! De functie start in september, belangrijk is dat jij geen vakanties gepland hebt staan in de eerste 3 maanden van het opleidingstraject om jou zo goed mogelijk in te werken. In de laatste maand kun je maximaal 2 vakantieweken opnemen.",
        "p6": "Wie ben jij? Jij beschikt over een analytisch vermogen. Daarnaast ben je leergierig, enthousiast, geïnteresseerd in CDD en beschik jij over een relevant afgeronde mbo-niveau 4 diploma. Denk hierbij in de richting van economie of juridische dienstverlening. Verder beschik jij over een fijne thuiswerkplek. Dit is voor nu nog grotendeels de norm vanuit ABN Amro.",
        "p7": "Online Assessment en motivatiebriefKom je positief door de screening van YoungCapital? Top! De volgende stap is het maken van een online assessment van Harver. Dit assessment helpt ons om jou beter te leren kennen en te zien of jouw vaardigheden passen bij ABN AMRO. Voor deze test zul je een uitnodiging per mail ontvangen. Is deze uitslag positief dan rest je alleen nog een motivatiebrief te schrijven waarin je toelicht aan ABN Amro waarom jij de beste kandidaat bent voor deze functie!",
        "p8": "Herken jij jezelf in bovenstaand profiel? Solliciteer dan direct voor de functie junior CDD analist bij ABN Amro in Rotterdam",
        "p9": "PLEASE NOTE: For this vacancy it is required to speak and write fluently Dutch."
    },
    {
        "degree": "MBO",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie)",
        "salary": "Tussen 13,79 en 16,22 per uur",
        "job_title": "Ga aan de slag als fulltime planner bij Sligro Amsterdam",
        "p1": "Ga jij ervoor zorgen dat onder andere hotels en restaurants voorzien zijn van eten en drinken? Ga dan aan de slag als fulltime transport planner.",
        "p2": "Als fulltime transport planner bij Sligro in Amsterdam heb jij een divers takenpakket om ervoor te zorgen dat verschillende horeca ondernemingen voorzien worden van hun bestellingen. Jouw taken zullen o.a. bestaan uit:",
        "p3": "Werkdagen en -tijden:",
        "p4": "Als fulltime transportplanner ga je aan de slag van maandag t/m vrijdag. Jouw werktijden liggen tussen 7:00 uur en 18:00 uur. De precieze tijden kunnen wat wisselen, het is dus belangrijk dat je hierin flexibel bent!",
        "p5": "Salaris en toeslagen:",
        "p6": "Jouw salaris ligt tussen € 13,79 en € 16,22 op basis van kennis en ervaring. Daarnaast krijg je ook reiskosten vergoeding vanaf 10 km.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "24 - 32",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 14,90 en 18,63 per uur",
        "job_title": "Wordt verkoopmedewerker in Amsterdam bij T-Mobile",
        "p1": "Bonussen pakken, flexibele uren werken en jouw telecom-kennis bijspijkeren. Het kan, als parttime verkoopmedewerker in Amsterdam bij T-Mobile.",
        "p2": "Wat ga je doen?Zorgen dat iedere klant boven verwachting wordt geholpen. Dat is het doel van jouw werkdag. Als parttime verkoopmedewerker help jij mensen met het vinden van de juiste match. Of het nu om een telefoon, internet-abonnement of een nieuwe verzekering gaat. Jij knoopt een gesprek aan, stelt gerichte vragen en komt zo snel achter hun wensen. Heb je die op een rij, dan geef jij deskundig advies. Je kunt alles vertellen over de producten en diensten van T-Mobile en deelt die kennis graag met de klant. Maar je spot ook eventuele saleskansen. Voor een bijhorend thuis-abonnement, bijvoorbeeld. Of een handig hoesje voor bij die nieuwe smartphone. Je verkoopt het, zonder opdringerig te zijn. Klant blij, jij blij.",
        "p3": "De ochtend begint met een kick-off. Hier bespreek je met je collega’s de doelen van de dag. Je bent daarnaast steeds op de hoogte van de laatste nieuwtjes en houdt je persoonlijke vaardigheden up to date. Zo haal je elke dag het beste uit jezelf.",
        "p4": "Cashen en bonussen verdienenAls je de Wolf of Wall Street hebt gekeken, dan weet je dat verkopers worden beloond met bonussen. Groot voordeel, bij T-Mobile verdien je altijd een bonus! Een basissalaris en een bonusgarantie maakt een startsalaris tussen €14,90 - €18,63 per uur.",
        "p5": "Nóg meer bonussen pakken?Wil jij graag nóg meer halen uit jouw salaris? Draag een potentiële collega aan en verdien tot wel €750,- extra.",
        "p6": "InwerktrajectDie ervaring nog niet op zak? Geen probleem, want als verkoopmedewerker start je met een betaalde training. Hier leer je alles over de producten en diensten van T-Mobile, ontmoet je nieuwe collega’s en werk je aan je verkoopskills. Eenmaal op de werkvloer krijg je een vaste buddy, die jou wegwijs maakt. En zolang je werkt in de winkel, volg je regelmatig e-learnings om jouw kennis van telecom up to date te houden.",
        "p7": "In een retail shop ben je flexibel inzetbaar!Als parttime verkoopmedewerker bij T-Mobile Amsterdam werk je 24-32 uur per week. Wanneer je precies werkt, verschilt per week en stem je af met je shopmanager. Let op: de openingstijden zijn niet elke dag hetzelfde.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Weert",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 5,07 en 12,76 per uur",
        "job_title": "Fulltime gastvrouw of gastheer bij een restaurant in Weert",
        "p1": "Join ons team als fulltime gastvrouw of gastheer in Weert! Breng jouw gastvrijheid tot leven in ons restaurant. Aarzel niet, meld je aan.",
        "p2": "Ben jij een gastvrij persoon met een passie voor klantenservice? Dan hebben wij de perfecte fulltime baan voor jou als gastvrouw of gastheer in Weert! In deze rol ben jij verantwoordelijk voor het verwelkomen en begeleiden van gasten, het bieden van uitstekende klantenservice en het zorgen voor een gezellige sfeer.",
        "p3": "Een levendige omgevingDit tapasrestaurant is onderdeel van een geliefde restaurantketen in Nederland. Het biedt een informele sfeer waar gasten onbeperkt kunnen genieten van diverse kleine gerechtjes. Het concept draait om het delen van smaken en het proeven van diverse culinaire ervaringen. Met een gevarieerd aanbod aan gerechten, inclusief opties voor vlees, vis en vegetarische keuzes, kunnen gasten samen van een breed scala aan smaken genieten. De nadruk ligt op kwaliteit, gastvrijheid en een sociale eetervaring. In deze functie werk je in een gezellig team en is samenwerking essentieel.",
        "p4": "Wat ga jij doen? Als gastvrouw of heer beginnen jouw werkzaamheden al vóór dat de klanten binnen zijn! Zo zorg jij er voor dat de indeling van de tafels per reservering ingedeeld zijn en alle voorbereidingen daarbij. Vervolgens ben jij het eerste aanspreekpunt voor gasten. Je ontvangt hen met een stralende glimlach, begeleidt ze naar hun tafel en zorgt ervoor dat ze zich direct op hun gemak voelen. Je neemt bestellingen op en serveert drankjes met zorg en aandacht. Daarnaast zorg je ervoor dat de werkruimte altijd schoon en opgeruimd is, zodat gasten kunnen genieten van een prettige omgeving. Naast het bieden van uitstekende klantenservice, ben je ook verantwoordelijk voor het oplossen van eventuele klachten of problemen die zich voordoen. Je luistert naar de gasten, neemt hun feedback serieus en zorgt ervoor dat ze met een tevreden gevoel naar huis gaan.",
        "p5": "Werktijden en Salaris De werkdagen en tijden als gastvrouw of gastheer zijn erg flexibel. Je kunt doordeweeks, avonden en weekenden werken. Dit biedt jou de mogelijkheid om deze functie te combineren met andere verplichtingen zoals studie of een gezin. Belangrijk is dat je minimaal een weekenddag beschikbaar bent!Het salaris voor deze functie is € 12,67 per uur vanaf 21 jaar en ouder. Het betreft een fulltime dienstverband, waarbij je tussen de 16 en 40 uur per week kunt werken. Ben je jonger dan 21? Dan zijn er ook aantrekkelijke uurlonen:",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Weert | Horeca vacatures | Vacatures promotiewerk | Horeca medewerker vacatures | Hostess vacatures | Fulltime (startersfunctie) | Parttime (overdag) | Avondwerk | Weekendwerk | Middelbare school | MBO | HBO"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Heerenveen",
        "working_hour": "12 - 24",
        "employment": "Parttime (overdag)",
        "salary": "12,50 per uur",
        "job_title": "Word parttime magazijnmedewerker in Heerenveen.",
        "p1": "Zit jij liever niet stil en steek je graag je handen uit je mouwen? Word parttime magazijnmedewerker in Heerenveen.",
        "p2": "Als parttime magazijnmedewerker in Heerenveen ben jij samen met je collega's verantwoordelijk voor het lossen van de containers die elke dag binnen komen. Het bedrijf waar je voor gaat werken handelt in noten, zaden en gedroogd fruit. Je lost de container samen met een collega, per container ben je ongeveer 2 uur bezig. De container is gevuld met pakketjes tussen de 12.5 kg en 20 kg, best even aanpoten dus! Het is daarom belangrijk dat je ervan houdt om fysiek bezig te zijn en dat je hiervoor fit genoeg bent.",
        "p3": "Je plaatst de pakketjes uit de container netjes op pallets en zet de pallets vervolgens in het magazijn neer. Zo staat alles klaar voor de rest van het productieproces. Vanuit de fabriek worden de producten over heel Nederland verspreid naar bijvoorbeeld bakkers voor het maken van broden, koeken of krentenbollen. Dikke kans dat je deze producten dus zelf al een keer geproefd hebt.",
        "p4": "De werktijden",
        "p5": "Je krijgt een goed salaris van € 12,50 per uur. Je werkt samen in een gezellig team met allemaal collega's die van aanpakken weten.",
        "p6": "De werktijden en -dagen zijn behoorlijk flexibel. Elke week kun je jouw eigen beschikbaarheid voor de week daarop aangeven. Je kan zowel in de ochtend vanaf 08:00 uur aan het werk als in de middag vanaf 12:00 uur. We vinden het belangrijk dat je tussen de 12 en 20 uur per week beschikbaar bent. Je kan per direct beginnen.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "16,00 per uur",
        "job_title": "Word Junior CDD Analist bij ABN AMRO in Amsterdam",
        "p1": "Ben jij analytisch ingesteld en zie je meer dan anderen? Onderzoek opvallende transacties als Junior CDD Analist bij ABN AMRO in Amsterdam.",
        "p2": "Jij werkt op de afdeling Detective Financial CrimeAls Junior Analist bij ABN Amro in Amsterdam werk je op de afdeling Detecting Financial Crime (DFC). DFC is gespecialiseerd op het gebied van CDD, wat staat voor Customer Due Diligence. Het is belangrijk om als bank te weten wie zijn klanten zijn en wat er op de rekeningen afspeelt. Dit doe je om fraude en witwassen te voorkomen. Jij kan hieraan bijdragen! Hoe cool klinkt dat?",
        "p3": "Let op: Bij ABN Amro wordt deze functie Transactie monitoring analist genoemd en geen CDD analist.",
        "p4": "Jij spoort verdachte transacties op Jouw verantwoordelijkheid ligt bij het opsporen van ongebruikelijke transacties. Dit doe jij door geldstromen te monitoren, dit wordt ook wel Transaction Monitoring genoemd. Spoor jij een ongebruikelijke transactie op? Dan schakel jij met de juiste partijen die het verder gaan onderzoeken.",
        "p5": "Jij bent analytisch en een teamplayerAls Junior Analist bij ABN Amro werk je in een team en schakel je met de juiste partijen waardoor het belangrijk is dat jij goed kan samenwerken. Ook ben jij analytisch en schrik jij niet van repeterende werkzaamheden.",
        "p6": "Een interne opleiding van 4 maandenOm een volwaardige Junior Analist bij ABN Amro in Amsterdam te worden krijg jij een 4 maandelijkse training waarbij jij alle kneepjes van het vak leert. Hier behandel jij test cases, kijk je mee met een buddy en stel jij vragen. Belangrijk dat je geen vakantie gepland hebt staan tijdens het opleidingstraject!",
        "p7": "Jij beschikt over een relevante studie,- of werkervaringOm in aanmerking te komen voor de functie beschik jij over een afgerond mbo 4-diploma in de richting bedrijfseconomie, bedrijfskunde, criminologie of rechten. Ben jij afgestudeerd in een andere richting, maar heb jij wel recente ervaring met CDD en,- of het doen van onderzoek in de financiële richting? Dan kom jij ook zeker in aanmerking. Belangrijk dat jij uitstekend Nederlands spreekt en schrijft.",
        "p8": "Verdien € 16,- per uur en start in november",
        "p9": "Wil je minimaal € 16,- bruto per uur verdienen, goed worden in onderzoek doen en ben jij per september fulltime beschikbaar? Word dan Junior CDD Analist bij ABN Amro in Amsterdam. Let op:  er grotendeels vanuit huis gewerkt."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 13,00 en 15,00 per uur",
        "job_title": "Parttime office medewerker techniek op Strijp-S in Eindhoven",
        "p1": "Onderdeel zijn van een toonaangevend creatief bedrijf? Word parttime office medewerker techniek op Strijp-S in Eindhoven!",
        "p2": "Het bedrijfAls parttime office medewerker techniek op Strijp-S in Eindhoven kom jij te werken bij een superleuk creatief bedrijf dat zich specialiseert in het op kunstzinnige wijze presenteren van producten in de retail. Het is begonnen als een klein familiebedrijf met hechte banden onderling, maar het gaat hier inmiddels om een echte marktleider. Het bedrijf is namelijk onlangs overgenomen door een bedrijf uit de Verenigde Staten. Dit bedrijf heeft al verschillende grote samenwerkingen gehad, hierbij kan je denken aan grote spelers zoals onder andere Nike en HP. Je komt samen te werken met een klein team met creatieve ondernemers en techneuten, maar je zult ook zo nu en dan alleen zijn, daar moet je dus tegen kunnen!",
        "p3": "De functieJij bent degene die ervoor zorgt dat de producten op juiste wijze in elkaar worden gezet. Jij leert via een stappenplan dus ontzettend veel en waardevolle informatie. Ze zijn namelijk specialist in het laten \"zweven\" door middel van levitatietechnieken. Er komen dus verschillende aanvragen binnen en jij helpt met het in elkaar zetten van het gewenste product! Je hoeft geen technische achtergrond te hebben, het gaat om montagewerk dat te leren valt, maar je moet het natuurlijk wel leuk en interessant vinden. Niet iedereen kan zeggen dat hij producten kan laten zweven, dus met een beetje technische affiniteit en de juiste motivatie, kan jij zomaar deze unieke kans pakken!  Je hebt af en toe ook contact met de eigenaar, met wie je Engels spreekt. Dat is dus iets waar je ook rekening mee moet houden.",
        "p4": "Het gaat om een baan voor 24 tot 40 uur tijdens normale kantoortijden. Je kan rekenen op een salaris tussen de € 12 en € 15, afhankelijk van je leeftijd en ervaring. Ben jij gestructureerd, zelfstandig en technisch of creatief onderlegd? Dan heb jij misschien wel de perfecte functie gevonden!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Eindhoven | Electra vacatures | Klusser vacatures | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan, Thuiswerk",
        "salary": "Tussen 12,60 en 12,85 per uur",
        "job_title": "Klantenservice medewerker bij een beautybedrijf in Amsterdam",
        "p1": "Wil jij werken in de beauty wereld en vanuit huis klanten helpen? Word klantenservice medewerker met een fijn salaris van € 12,60 per uur!",
        "p2": "Als klantenservice medewerker bij dit Beautybedrijf ben jij het eerste aanspreekpunt voor klanten. Of het nu gaat om vragen, klachten of advies, jij staat klaar om hen te helpen via telefoon en e-mail. Je zorgt ervoor dat elke klantvraag op een professionele en klantvriendelijke manier wordt beantwoord en dat eventuele problemen of klachten worden opgelost.Werken in de wereld van beautyBij dit beauty bedrijf draait alles om schoonheid en verzorging. Als klantenservice medewerker maak je deel uit van deze prachtige wereld. Je hebt affiniteit met beauty en voelt je helemaal thuis in deze branche. Of het nu gaat om make-up, huidverzorging of haarproducten, jij bent op de hoogte van de nieuwste trends en ontwikkelingen.Mooie toeslagen en flexibiliteitBij dit beautybedrijf wordt jouw inzet en flexibiliteit beloond. Naast een fijn salaris van € 2.180 per maand obv 40 uur, ontvang je mooie toeslagen. Werk je na 20:00 uur? Dan krijg je een toeslag van 25%. Op zondagen ontvang je zelfs een toeslag van 50% en op feestdagen maar liefst 100% extra! Daarnaast biedt dit bedrijf jou de mogelijkheid om vanuit huis te werken of op kantoor in Amsterdam-West. Zo kun je zelf bepalen wat het beste bij jou past.Leer alles benodigde kennis in een betaalde trainingBij dit beautybedrijf krijg je de kans om jezelf te ontwikkelen. Voordat je aan de slag gaat, volg je een 4-daagse training volledig vanuit huis. En het mooie is, deze training wordt volledig betaald! De trainingsdagen beginnen op 19 of 20 oktober. Om te worden aangenomen zal je eerst een online kick-off bijwonen. Deze zal plaatsvinden op 2, 3 of 4 oktober.Klinkt dit als jouw droombaan? Solliciteer dan nu en wie weet maak jij binnenkort deel uit van het klantenserviceteam!",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Amsterdam | Callcenter vacatures | Vacatures uiterlijke verzorging | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Avondwerk | Weekendwerk | Tijdelijke fulltime baan | Thuiswerk | Middelbare school | MBO | HBO",
        "p7": "Haley Bruinsma, bereikbaar op tel. 0651568519",
        "p8": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!",
        "p9": "Er zijn op dit moment geen vergelijkbare functies"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Houten",
        "working_hour": "8 - 32",
        "employment": "Parttime (overdag)",
        "salary": "12,08 per uur",
        "job_title": "Parttime facilitair medewerker bij een parkeerbedrijf Houten",
        "p1": "Als parttime facilitair medewerker bij een parkeerbedrijf Houten, zorg je voor schone en veilige parkeergarages.",
        "p2": "Als parttime facilitair medewerker bij een parkeerbedrijf Houten, zorg je voor schone en veilige parkeergarages. Je bent verantwoordelijk voor het toezicht en de veiligheid in de parkeervoorzieningen.",
        "p3": "Als parttime facilitair medewerker bij een parkeerbedrijf in Houten loop je controle rondes en los je eventuele eerstelijns storingen aan de parkeerapparatuur op. Je zult het eerste aanspreekpunt zijn voor klanten die op jou af kunnen komen met verschillende vragen. Je zorgt ervoor dat de parkeervoorzieningen er representatief uitzien en dat het schoon is. Wanneer er calamiteiten zijn signaleer je deze en onderneem je passende vervolgacties om ze op te lossen.",
        "p4": "Who are you?Als facilitair medewerker bij een parkeerbedrijf in Houten zorg je ervoor dat bezoekers een goede service ervaren wanneer zij Houten bezoeken. Je gaat dienen als aanspreekpunt voor bezoekers en ze kunnen bij jou terecht met eventuele vragen over onze parkeerproducten. Zelfstandig en klantvriendelijk omschrijven jou perfect.",
        "p5": "Diensten en werktijden:Als parttime facilitair medewerker bij een parkeerbedrijf in Houten, ga je voor 8 tot 32 uur per week aan de slag tussen maandag en zaterdag. Je werkt tussen 08:00 en 18:00 uur.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Houten | Receptioniste vacatures | Schoonmaak vacatures | Vacatures schoonmaker | Vacatures facilitair medewerker | Parttime (overdag) | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Hoofddorp",
        "working_hour": "24 - 32",
        "employment": "Parttime (overdag)",
        "salary": "12,08 per uur",
        "job_title": "Facilitair medewerker bij een parkeerbedrijf in Hoofddorp",
        "p1": "Zoek jij een flexibele baan waarmee je bijdraagt aan schone en veilige parkeervoorzieningen? Word facilitair medewerker in Hoofddorp!",
        "p2": "Wat je kan verwachten?Als facilitair medewerker in Hoofddorp loop je controle rondes, en lost eerstelijns storingen aan de parkeerapparatuur op. Voor bezoekers zorg je ervoor dat de parkeervoorzieningen er representatief uitziet en dat de verkeersstroom voortvloeiend door kan bewegen. Wanneer er enige calamiteiten zijn signaleer je deze en onderneem je passende vervolgacties om deze op te lossen.",
        "p3": "Wie ben jij?In jouw rol als facilitair medewerker zorg je ervoor dat bezoekers een ultieme klantbeleving wanneer zij met de auto bij jou komen parkeren. Klantgerichtheid staat bij jou hoog in het vaandel. Je gaat dienen als aanspreekpunt voor bezoekers en kunnen ze bij jou terecht met eventuele vragen over onze parkeerproducten. Ook zorg je ervoor dat de parkeergarage er ten alle tijden schoon uitziet. Zelfstandig en klantvriendelijk te werk gaan staat op jouw lijf geschreven.",
        "p4": "Werktijden en salarisAls parttime facilitair medewerker, ga je voor 24 tot 32 uur per week aan de slag. In overleg is het mogelijk om meer ingezet te worden. De parkeervoorziening is van maandag tot en met zondag geopend, van 07:00 uur tot 22:00 uur. De diensten zijn van 07:00 - 15:00 uur en 14:00. tot 22:00 uur.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Hoofddorp | Receptioniste vacatures | Schoonmaak vacatures | Vacatures schoonmaker | Vacatures facilitair medewerker | Parttime (overdag) | Middelbare school | MBO | HBO | Universiteit",
        "p9": "Evita Ottingh, bereikbaar op tel. 0683068018"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "16 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "15,00 per uur",
        "job_title": "Start als parttime sales medewerker voor De Volkskrant en het AD in Amsterdam",
        "p1": "Echte mensen. Echte media. Echte resultaten. Maak deze resultaten waar als telefonisch verkoper voor DPG Media in Amsterdam.",
        "p2": "Als parttime telefonisch verkoper voor DPG Media in Amsterdam bel jij warme leads. Je belt klanten die een abonnement op tijdschriften hebben of gehad hebben. Je vraagt natuurlijk of ze nog tevreden zijn en of ze interesse hebben in nóg een abonnement. Je hoeft dus geen klanten te benaderen die niet bekend zijn met het product.",
        "p3": "DPG MediaDPG Media is het grootste media bedrijf van Nederland. Van het AD tot Donald Duck, Libelle en Flow. Van Het Parool en de Volkskrant, tot Qmusic en Independer. Jij zal van deze grote namen abonnementen op tijdschriften en kranten gaan verkopen.",
        "p4": "Lekker verdienenHeb je nog geen ervaring in de sales? Geen probleem! Het startsalaris is dan €12,79 en na 3 maanden ga je al over naar €15,00. Heb je minimaal een half jaar ervaring in deur aan deur verkoop/straatverkoop of telemarketing? Dan start je meteen op €15,00! Hier komt nog een toeslag van 25 procent bovenop als je op zaterdag of in de avonden werkt. Ook is er een goed bonussysteem.",
        "p5": "Betaalde trainingJe kunt iedere dinsdag instromen. Op je eerste dag volg je een betaalde, online training. Je werkt gedeeltelijk vanuit huis, maar voornamelijk gezellig op kantoor.Als telefonisch verkoper bij DPG Media in Amsterdam kun je voor 16 tot 32 uur per week aan de slag. Het kantoor is geopend van maandag tot en met donderdag tussen 09:00 uur en 21:00 uur. Op vrijdag van 09:00 tot 17:00 uur en op zaterdag van 10:00 uur tot 16:00 uur. Binnen deze tijden word jij ingeroosterd aan de hand van je beschikbaarheid.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Of stuur je cv naar c.vanderkun@youngcapital.nl.",
        "p8": "",
        "p9": "Amsterdam | Callcenter vacatures | Sales vacatures | Vacatures callcenter medewerker | Vacatures commercieel medewerker | Vacatures verkoopmedewerker | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.440 en 2.600 Per maand",
        "job_title": "Fulltime aankomend shopmanager bij T-Mobile Amsterdam",
        "p1": "Jezelf verder ontwikkelen als manager én lekkere bonussen binnenslepen? Het kan, als fulltime Assistent Shopmanager bij T-Mobile in Amsterdam.",
        "p2": "Wat ga jij doen?In de functie als aankomend shopmanager bij T-Mobile in Amsterdam begint jouw potentiële management Carrière.",
        "p3": "Samen met je Shopmanager ben je uiteraard verantwoordelijk voor de dagelijkse sales resultaten en de hoogste klanttevredenheid, maar vooral ook voor de ontwikkeling van het team onder jullie hoede. Jij tilt jouw shop - en daardoor T-Mobile - naar de top!",
        "p4": "Met jouw energie help je jouw team het beste uit zichzelf te halen en daarnaast werk je aan je eigen ontwikkeling, groei en vaardigheden in een innovatieve branche.",
        "p5": "Je bent commercieel ingesteld en je weet klanten te overtuigen van de meerwaarde van onze producten en diensten. Je zorgt voor een uitstekende klantbeleving en je hebt oog voor de behoeften van de klant.",
        "p6": "Cashen en bonussen verdienenAls je de Wolf of Wall Street hebt gekeken, dan weet je dat verkopers worden beloond met bonussen. Als aankomend shopmanager verdien je een maandsalaris tussen de €2440 - €2600 exclusief de maandelijkse bonus, opgebouwd uit een persoonlijke - en shop performance. Hierover vertellen we je graag meer in een persoonlijk gesprek!",
        "p7": "Werkdagen en -tijdenAls aankomend shopmanager bij T-Mobile in Amsterdam werk je 32-38 uur per week. Dit doe je tijdens de openingstijden van de winkel. Af en toe werk je dus ook in het weekend of tijdens koopavonden.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    }
]