[
    {
        "degree": "MBO, HBO",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Traineeships",
        "salary": "2.600 Per maand",
        "job_title": "Start als trainee salarisadministrateur bij jou in de buurt",
        "p1": "Altijd al interesse gehad in Finance of HR? En vind je werken en leren tegelijk fijn? Start dan nu met het traineeship tot salarisadministrateur!",
        "p2": "Als fulltime trainee salarisadministratie ben jij onderdeel van het Payroll team en ben je onder andere verantwoordelijk voor het op tijd uitbetalen van salarissen van medewerkers. Ook houd je je bezig met verschillende andere taken zoals controles uitvoeren en het doen van aangiftes voor loon en pensioen. Maar voordat je hiermee aan de slag gaat, start je dit traject met een bootcamp van twee weken waar je alle ins en outs van het vak leert! Op deze manier ben jij zo snel mogelijk up and running en kun je lekker aan de slag!Klinkt goed. Hoe ziet het traineeship eruit?Als junior salarisadministrateur ga je jouw skills ontwikkelen en leer je zoveel mogelijk on the job. Gedurende je eerste periode behaal je via ons je PDL diploma en heb jij snel een groot deel van de benodigde kennis in huis. Ter ondersteuning van je functie volg je via YoungCapital ook verschillende soft skill trainingen, zoals bijvoorbeeld een training timemanagement. Om jezelf ook op persoonlijk gebied te ontwikkelen, word je tijdens het traineeship gecoacht door jouw eigen talentmanager en volg je het Take Charge traject; een intensief leer- en ontwikkelingsprogramma gericht op jouw persoonlijke groei en ambities.",
        "p3": "",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Topjob | Landelijk | Administratieve vacatures | Vacatures administratief medewerker | Fulltime (startersfunctie) | Traineeships | MBO | HBO",
        "p8": "Manouk van der Pas, bereikbaar op tel. 0620274104 of +31620274104",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Eindhoven, Westerhoven",
        "working_hour": "24 - 32",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 13,60 en 14,80 per uur",
        "job_title": "Parttime Logistiek medewerker in de automotive in Eindhoven!",
        "p1": "Houd jij ervan om met stoere campers en offroad onderdelen te werken? Dan is dit je kans om parttime Logistiek medewerker in Eindhoven te worden!",
        "p2": "Ben je altijd al op zoek geweest naar een baan bij een baanbrekend bedrijf dat gespecialiseerd is in het upgraden van bussen en campers, waardoor mensen hun avonturen kunnen beleven? Dan is dit de perfecte plek voor jou! Word parttime logistiek medewerker in Eindhoven bij een bedrijf dat zich richt op de B2B en B2C-markt, en waar ze campers en bussen transformeren tot robuuste en functionele voertuigen, helemaal op maat gemaakt.",
        "p3": "Jouw werkzaamheden",
        "p4": "En wat verder?Je komt in een gezellig familiebedrijf te werken variërend met mannen en vrouwen. Het werk wat je doet is niet zwaar, maar ook niet licht. Je moet het dus wel leuk vinden om te tillen. Het bedrijf zoekt iemand die voor 24 tot 32 uur wil werken van maandag tot en met vrijdag tussen 9.00 uur en 18.00 uur.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Topjob | Eindhoven | Westerhoven | Logistieke vacatures | Productie vacatures | Vacatures logistiek medewerker | Vacatures magazijnmedewerker | Parttime (overdag) | Middelbare school | MBO | HBO"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Traineeships",
        "salary": "2.600 Per maand",
        "job_title": "Traineeship Payroll specialist bij jou in de buurt",
        "p1": "Werk waarin je je kunt blijven ontwikkelen, bij jou in de buurt en waarvoor wij je opleiden. Ga voor het traineeship Payroll specialist.",
        "p2": "Jij zorgt er als payroll specialist voor dat jouw collega’s op tijd hun salaris ontvangen. Alles wat hierbij komt kijken, leer je tijdens het traineeship. Terwijl je salaris ontvangt. Hoe dat werkt?",
        "p3": "Jij de versnelde carrière, wij de ondersteuningYoungCapital NEXT gelooft erin dat jij alles kunt leren. Als je maar wilt en goed ondersteund wordt. Wij zorgen voor dat laatste. Door je de eerste week van het traineeship een bootcamp aan te bieden.",
        "p4": "In één week het vak onder de knieTijdens de bootcamp ga je onder andere aan de slag met het Praktijkdiploma Loonadministratie (PDL). Je leert hoe je een loonadministratie opzet, loonberekeningen maakt, de huidige wet- en regelgeving eruitziet en wat te doen als die verandert.Snel de werkvloer op bij jou in de buurtDaarna ga je als payroll specialist aan de slag bij een van onze opdrachtgevers. Hier ga je meer de verdieping in om alles wat je geleerd hebt direct in de praktijk te brengen. Eerst met begeleiding van ervaren collega’s. Vervolgens steeds meer solo.",
        "p5": "Focus op groei: binnen het vak en persoonlijkJezelf uitdagen, houdt je scherp. En dat je af en toe uit de bocht vliegt tijdens jouw nieuwe route, maakt dat je sterker terugkomt. Met meer zelfvertrouwen. Daarom verleg je naast je grenzen binnen payroll ook je persoonlijke. Via ons Take Charge-traject en de ondersteuning van je talentmanager.",
        "p6": "Je leert je kwaliteiten kennen en ze optimaal in te zetten. Je verbeterpunten bij te schaven. En de processen van nu te challengen. Door waar jij in gelooft meer uit te dragen. Zo sta jij straks zelf aan het stuur van je carrière en groei je door naar medior en senior.",
        "p7": "Please note that it is required to speak Dutch fluently.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!'."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Vianen",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "2.600 Per maand",
        "job_title": "Word logistiek teamleider bij Sligro in Vianen",
        "p1": "Beschik jij over logistieke en leidinggevende ervaring en ben je toe aan een nieuwe uitdaging? Word logistiek teamleider bij Sligro in Vianen.",
        "p2": "Wat ga je doen?",
        "p3": "Als logistiek teamleider bij Sligro in Vianen stuur jij het team van orderpickers van de bezorgservice aan. Deze afdeling in Vianen zorgt ervoor dat alle vrachtwagens en bestelbussen worden gevuld. Als teamleider zorg je ervoor dat het team van orderpickers tijdig en correct de bestellingen bij elkaar heeft gezocht. Je bent verantwoordelijk voor de planning en een goede administratieve verwerking van de orders. Het allerbelangrijkste: jij stuurt op een enthousiaste en motiverende manier jouw pickers-team aan!",
        "p4": "",
        "p5": "Over de Sligro in Vianen",
        "p6": "Je komt te werken op de bezorgservice in Vianen. Deze bevindt zich op het industriegebied tussen Vianen en Hagestein.",
        "p7": "",
        "p8": "Deze locatie werkt in drie (vaste) ploegen. Je wisselt dus niet wekelijks van dienst.",
        "p9": "Dagdienst: 10:30 - 18:45 uur"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Veghel",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "13,22 per uur",
        "job_title": "Tijdelijk aan de slag als logistiek medewerker bij Sligro in Veghel",
        "p1": "Voor een tof tijdelijk project bij Sligro in Veghel zijn we op zoek naar logistiek medewerkers, die fulltime aan de slag willen.",
        "p2": "Als logistiek medewerker bij Sligro in Veghel ga jij fulltime aan de slag binnen het magazijn. Tot halverwege december zal jij te vinden zijn op de werkvloer samen met jouw collega's. Maar hoe ziet jouw dag er dan uit?",
        "p3": "Je begint je dag met een kopje koffie en kletst even bij met je collega's. Vervolgens gaan jullie de chauffeurs die binnenkomen ontvangen en helpen met het uitladen van de vrachtwagens. Zodra alle pallets binnen zijn ga jij ervoor zorgen dat ze goed gelabeld en gesorteerd worden. Tussendoor controleer je dan ook op eventuele breuken of afwijkingen en voer je deze door. Na de pauze in de grote kantine ga je weer verder. De pallets die je in de ochtend hebt gesorteerd ga je verplaatsen naar de juiste schappen. Daarna ga je verpakkingsmaterialen sorteren, ruim je het magazijn nog even op en dan zit jouw werkdag er alweer op!",
        "p4": "De startdatum van dit project is 18 september en loopt tot halverwege december. Met eventueel kans op verlening!",
        "p5": "Werkdagen en tijden:",
        "p6": "Je gaat werken van maandag t/m vrijdag van 7:00 uur tot 15:00 uur. In het weekend ben je dus lekker vrij!",
        "p7": "Het kan zo zijn dat er tijdens de drukke periodes wordt overgewerkt. Aangezien jij flexibel bent, is dit voor jou geen probleem.",
        "p8": "Wat ga je verdienen?",
        "p9": "Binnen deze toffe functie verdien jij vanaf 21 jaar € 13,22 bruto per uur."
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Veghel",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "13,22 per uur",
        "job_title": "Start als logistiek medewerker goederenontvangst bij Sligro in Veghel",
        "p1": "Het logistieke proces begint bij jou! Als logistiek medewerker goederenontvangst zorg jij dat alle binnenkomende producten een plek krijgen.",
        "p2": "Over SligroSligro is onderdeel van Sligro Food Group en bestaat uit zelfbedieningsvestigingen en bezorgservicevestigingen. Sligro gaat voor een duurzame relatie met haar klanten. Daarom vinden wij betrouwbaarheid, nuchterheid en alertheid belangrijke waarden. Samen met onze klanten hebben wij één belangrijke passie: goed en eerlijk eten. Sligro Food Group is niet voor niets de grootste foodservice leverancier van Nederland.",
        "p3": "Wat ga je doen?Samen met de chauffeurs los je de vrachtwagens. Je verwerkt de binnengekomen artikelen op de juiste manier in onze elektronische systemen. Daarna zorg je ervoor dat al deze producten op de juiste plek in ons magazijn terechtkomen. Als jouw werk klaar is en je ziet dat je collega’s op andere afdelingen het druk hebben, dan spring je daar even bij.",
        "p4": "Concreet zijn je belangrijkste taken:- Ontvangen en te woord staan van externe chauffeurs;- Scannen, controleren en registreren van de inkomende producten op aantallen, houdbaarheidsdatum en eventuele breuk;- Bij afwijkingen onderneem je de benodigde vervolgacties;- Volle pallets voorzien van de juiste labels, zodat de Reachtruckchauffeurs ze meteen weg kunnen rijden;- Gemengde pallets scan je per artikel, waarbij je checkt of alles ook echt is binnengekomen. Daarna verdeel je de inhoud over andere pallets, zodat deze naar het magazijn kunnen;- In de juiste schappen inruimen van de binnengekomen artikelen met behulp van een elektronische (pallet)truck en terminal;- Sorteren en opruimen van verpakkingsmaterialen.",
        "p5": "Werkdagen en tijden:De werkdagen en tijden zijn van maandag t/m vrijdag van 07:00 tot 15:00 uur. Het kan zo zijn dat tijdens de drukke periode gevraagd wordt om over te werken, dit is voor jou geen probleem en wordt natuurlijk beloond!",
        "p6": "Wat ga je verdienen?Het salaris bij deze afwisselende functie bedraagt € 13,22 bruto per uur.",
        "p7": "Per wanneer beginnen?De startdatum voor deze functie is 18 september.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Veldhoven",
        "working_hour": "32 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk",
        "salary": "Tussen 2.300 en 2.800 Per maand",
        "job_title": "Fulltime manager assistent voor kinderspeelparadijs in Veldhoven",
        "p1": "Werk je graag tussen de kids en vind je het leuk om een team te managen? Start als fulltime manager assistent in Veldhoven bij een binnenspeeltuin!",
        "p2": "Dit kinderspeelparadijs in Veldhoven is de grootste en meest succesvolle vestiging van deze keten in Limburg en Brabant. Elke dag spelen en ravotten er talloze kinderen op alle speeltoestellen!",
        "p3": "Hoe ziet jouw dag eruit?Als fulltime manager assistent ben jij, samen met de locatiemanager, de kracht achter alles wat er gebeurt in deze vestiging. Je hebt verschillende verantwoordelijkheden, zoals zorgen voor kwaliteit, veiligheid en hygiëne in de speeltuin. Maar ook operationele taken, zoals meehelpen bij de kassa, bestellingen doen en eten bereiden, horen erbij. Goede service houd je hierbij altijd in je achterhoofd!",
        "p4": "In een notendop:",
        "p5": "Werktijden en salarisJe werkt 32-38 uur per week waarvan doordeweeks de werktijden tussen 09.00 en 18.00 uur liggen en in de weekenden en tijdens vakanties/feestdagen begin je pas om 10.00 uur. Je werkt standaard sowieso op zondag en maandag en daarvoor krijg je de vrijdag en zaterdag standaard vrij. Wil je liever 2 andere vaste vrije dagen? Dat mag natuurlijk ook!",
        "p6": "Je salaris begint bij € 2300 en kan oplopen tot € 2800, gebaseerd op een werkweek van 38 uur en afhankelijk van jouw leeftijd en ervaring.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "36",
        "employment": "Fulltime (startersfunctie)",
        "salary": "Tussen 18,61 en 24,98 per uur",
        "job_title": "Rijkswaterstaat in Utrecht zoekt een Recruiter!",
        "p1": "Ben jij op zoek naar een leuke functie als Recruiter? Dan is Rijkswaterstaat in Utrecht op zoek naar jou! Lees vooral snel verder.",
        "p2": "Zou jij willen weten hoe Rijkswaterstaat op jaarbasis ruim 2.000 vacatures vervuld en ben jij diegene die Rijkswaterstaat kan helpen om 15.000 sollicitanten hun beste candidate journey te laten beleven? Als Recruiter bij Rijkswaterstaat in Utrecht kun jij hier een steentje aan bijdragen.",
        "p3": "Wat ga je doen?Je gaat nauw samenwerken met je collega recruiters. Als startende recruiter word je helemaal meegenomen in de processen van een sollicitant en zul je hierin ook je eigen verantwoordelijkheden krijgen. Zo ga je je bezig houden met het vinden van de juiste kandidaten voor de functie binnen de organisatie Rijkswaterstaat. Daarnaast ga je de juiste kandidaten ook begeleiden in hun volgende stap van hun werkcarrière. Hierin krijg jij alle vrijheid om je creativiteit de vrije loop te laten gaan. Samen gaan jullie er voor zorgen om sollicitanten een onvergetelijke ervaring te beleven.",
        "p4": "Krijg jij hier energie van? Dan is Rijkswaterstaat op zoek naar jou!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Waar ga je aan de slag?",
        "p9": "Rijkswaterstaat; dat is de uitvoeringsorganisatie van het Ministerie van Infrastructuur en Waterschap. Rijkswaterstaat beheert en ontwikkelt de rijkswateren, rijkswegen en rijksvaarwegen en zet in op een duurzame leefomgeving. Samen met andere organisaties werken ze aan ons eigen Nederland dat beschermd is tegen overstromingen, voldoende schoon water en genoeg groen. Samen werken ze aan een veilig, leefbaar en bereikbaar Nederland. Dat is Rijkswaterstaat!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Lelystad",
        "working_hour": "20 - 24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "12,17 per uur",
        "job_title": "Parttime verkoopmedewerker bij een kookwinkel in Lelystad",
        "p1": "Is koken één van jouw grote hobby's en vind je het leuk om mensen te adviseren? Dan kun jij aan de slag als parttime verkoopmedewerker in Lelystad!",
        "p2": "Aan de slag bij de beste werkgever van 2022?",
        "p3": "Als parttime verkoopmedewerker kom je te werken in een mooie kookwinkel in Lelystad (Bataviastad), waar je mooie kook- en huishoudelijke producten zal verkopen. Je werkt voornamelijk met toonaangevende merken op dit gebied, dus je krijgt nieuwe trends en ontwikkelingen als eerste mee.",
        "p4": "Omdat koken jouw hobby is, praat je met veel enthousiasme over de mooie producten in de winkel. Advies geven aan klanten gaat dan ook bijna vanzelf, zeker omdat je het leuk vindt om klanten vanuit oprechte interesse te adviseren. Als verkoopmedewerker stap je natuurlijk makkelijk op klanten af, waarbij je ook graag persoonlijke gesprekken voert.",
        "p5": "Klinkt dit jouw als muziek in de oren?",
        "p6": "Dan zijn wij per direct op zoek naar jou! Deze functie is voor 20 uur per week, verdeeld over door de weeks en in het weekend, belangrijk is dus dat je flexibel inzetbaar bent en het geen probleem vindt om aan de outlet uren te voldoen.",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Rotterdam",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 2.500 en 3.000 Per maand",
        "job_title": "Start als tankstation manager voor regio Rotterdam",
        "p1": "Heb jij ervaring met leidinggeven en ben je per direct fulltime beschikbaar? Ga aan de slag als tankstation manager in omgeving Rotterdam.",
        "p2": "Voor onze opdrachtgever, een internationaal bedrijf met verschillende tankstations in binnen- en buitenland, zijn wij per direct op zoek naar een fulltime tankstation manager in regio Rotterdam.",
        "p3": "Tof, wat zijn mijn taken?Als tankstation manager in regio Rotterdam is geen dag hetzelfde. Je bent verantwoordelijk voor het aansturen van een enthousiast team, daarnaast voer je ook verschillende administratieve taken uit. Voorbeelden hiervan zijn voorraadbeheer, personeelsbezetting en bestellingen. Last but not least sta je uiteraard ook zelf op de werkvloer! Een baan waar je dus op alle plekken zichtbaar bent.",
        "p4": "Het is een hectische baan waarbij geen dag hetzelfde is. Het is dus erg belangrijk dat je stressbestendig bent en snel kunt schakelen.",
        "p5": "WerktijdenEr zijn geen vaste werktijden. Flexibel inzetbaar zijn is hierdoor een grote must!De tankstations zijn namelijk 24/7 geopend, dus nachtdiensten en weekenddiensten zitten hier dus ook bij inbegrepen. De diensten die je kan gaan draaien zijn verdeeld in vroege diensten (05:00 tot 14:00), dag diensten (13:00 tot 21:00) en nacht diensten (21:00 tot 06:00).",
        "p6": "Een lekker wisselende week dus!",
        "p7": "Good to know!Voor deze baan zijn we op zoek naar iemand die al enige ervaring heeft opgedaan in de supermarkt-, tankstation-, of vergelijkbare branche. Én je dient in het bezit te zijn van een auto!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Utrecht",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 2.500 en 3.000 Per maand",
        "job_title": "Start als tankstation manager voor regio Utrecht",
        "p1": "Heb jij ervaring met leidinggeven en ben je per direct fulltime beschikbaar? Ga aan de slag als tankstation manager in omgeving Utrecht.",
        "p2": "Voor een internationaal bedrijf met verschillende tankstations in binnen- en buitenland, zijn wij per direct op zoek naar een fulltime tankstation manager in regio Utrecht.",
        "p3": "Hee, dat klinkt vet! Wat ga ik doen?Als tankstation manager in regio Utrecht is geen dag hetzelfde. Je bent verantwoordelijk voor het aansturen van een enthousiast team, daarnaast voer je ook verschillende administratieve taken uit. Voorbeelden hiervan zijn voorraadbeheer, personeelsbezetting en bestellingen. Last but not least sta je uiteraard ook zelf op de werkvloer! Een baan waar je dus op alle plekken zichtbaar bent. Geen dag is hetzelfde en kan snel om slaan, het is dus erg belangrijk dat je stressbestendig bent en snel kunt schakelen.",
        "p4": "WerktijdenEr zijn geen vaste werktijden. Flexibel inzetbaar zijn is hierdoor een grote must!De tankstations zijn namelijk 24/7 geopend, dus nachtdiensten en weekenddiensten zitten hier dus ook bij inbegrepen. De diensten die je kan gaan draaien zijn verdeeld in vroege diensten (05:00 tot 14:00), dag diensten (13:00 tot 21:00) en nacht diensten (21:00 tot 06:00). Een lekker wisselende week dus!",
        "p5": "Good to know!Voor deze baan zijn we op zoek naar iemand die al enige ervaring heeft opgedaan in de supermarkt-, tankstation-, of vergelijkbare branche. Én in het bezit is van een auto!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk, Thuiswerk",
        "salary": "Tussen 2.200 en 2.300 Per maand",
        "job_title": "Customer support agent (German) at a florist company in Amsterdam",
        "p1": "Do you love flowers and like to make people happy all over the world? Then become a customer support agent (German) for a florist in Amsterdam!",
        "p2": "As a customer support agent, you are responsible for order processing and at the same time the direct contact person for customers and clients from the DACH market. This florist company has developed into a global expert in the delivery of flowers. You are in contact with the suppliers as well as the smaller flower stores of the DACH market (B2B).",
        "p3": "The communication takes place mainly via email, WhatsApp, chat, social media as well as over the phone. In addition, you are responsible for administrative and organizational activities within the different teams. And the best part? The company culture is very relaxed, and the working hours are flexible, you have the option to work from home and on weekends (of course you will receive a bonus for this).",
        "p4": "Do you love flowers and want to develop yourself in an international working environment? Then become a customer support agent at a florist in Amsterdam and start ASAP!",
        "p5": "",
        "p6": "Are you the perfect candidate? Click the button 'apply now' and we'll contact you as soon as possible!",
        "p7": "",
        "p8": "#multilingual",
        "p9": "Amsterdam | Administratieve vacatures | Callcenter vacatures | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Parttime (overdag) | Weekendwerk | Thuiswerk | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk",
        "salary": "Tussen 2.200 en 2.300 Per maand",
        "job_title": "Kundenberater (m/w/d) bei einem Floristikunternehmen in Amsterdam",
        "p1": "Du liebst Blumen und machst Menschen weltweit gerne eine Freude? Dann werde Kundenberater (m/w/d) für ein Floristikunternehmen in Amsterdam!",
        "p2": "Als Kundenberater (m/w/d) bist du für die Bestellabwicklung verantwortlich und gleichzeitig der direkte Ansprechpartner für Kunden und Klienten aus dem DACH-Markt. Dieses Floristikunternehmen hat sich zum weltweiten Experten in der Lieferung von Blumen entwickelt. Du bist sowohl in Kontakt mit den großen Klienten als auch den kleineren Blumenläden des DACH-Markts (B2B).",
        "p3": "Die Kommunikation findet hauptsächlich per E-Mail, WhatsApp, Chat, sozialen Medien sowie übers Telefon statt. Zudem bist du für administrative und organisatorische Tätigkeiten innerhalb der verschiedenen Teams verantwortlich. Und das Beste daran? Die Unternehmenskultur ist sehr locker und die Arbeitszeiten sind flexibel, du hast die Option vom Home-Office und am Wochenende zu arbeiten (selbstverständlich erhältst du hierfür einen Bonus).",
        "p4": "Du liebst Blumen und willst dich in einem internationalen Arbeitsumfeld weiterentwickeln? Dann werde jetzt Kundenberater (m/w/d) bei einem Floristikunternehmen in Amsterdam und starte ASAP!",
        "p5": "",
        "p6": "Bist du der ideale Kandidat (m/w/d)? Dann bewirb dich jetzt oder schicke mir eine Mail mit deinem CV an a.anggariani@youngcapital.nl und wir werden dich so schnell wie möglich kontaktieren.",
        "p7": "",
        "p8": "#multilingual",
        "p9": "Amsterdam | Administratieve vacatures | Callcenter vacatures | Vacatures administratief medewerker | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Parttime (overdag) | Weekendwerk | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "20 - 30",
        "employment": "Parttime (overdag)",
        "salary": "13,00 per uur",
        "job_title": "Ga aan de slag als sales medewerker bij Eneco in Rotterdam",
        "p1": "Werk mee aan duurzame klanttevredenheid bij Eneco in Rotterdam als sales medewerker. Draag bij aan een groenere toekomst voor €13,00 per uur.",
        "p2": "Heb jij een passie voor duurzame energie en klantenservice? Eneco zoekt enthousiaste sales medewerkers voor hun Sales & Save afdeling. In deze rol ben je het eerste aanspreekpunt voor zowel bestaande als nieuwe klanten met vragen over hun contract. Je draagt bij aan klanttevredenheid door uitstekende service te bieden en te ondersteunen bij contractverlengingen en -beëindigingen. Het vermogen om klantbehoeften te begrijpen en overtuigend te communiceren is essentieel om klanten te behouden en nieuwe aan te trekken. Je werkt vanuit het bruisende Rotterdam in een gezellig team dat streeft naar optimale klanttevredenheid.",
        "p3": "Training en Flexibiliteit",
        "p4": "Met onze 3 weken durende fulltime training op locatie gaan wij jou volledig klaarstomen als klantenservice proffesional, volledig betaald! Trainingsdagen zijn van maandag tot en met vrijdag, van 9.00 tot 16.00 uur. Hiermee ben jij optimaal voorbereid om klanten te ondersteunen. De werkuren mag jij zelf bepalen: kies je start en eindtijd tussen 08.00 en 16.00 uur, hoe chill is dat? Ontdek flexibiliteit en enthousiasme terwijl je jouw weg vindt binnen dit gezellige team!",
        "p5": "De duurzame toekomst begint nu! Ben jij klaar om bij te dragen en vol enthousiasme de uitdaging aan te gaan? Mis deze kans niet, solliciteer vóór 31 augustus en zet je eerste stap op 11 september!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Good to know; je gaat niet direct Eneco aan het werk maar via Yource. Yource is een klantcontact specialist gevestigd door heel Nederland."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Diemen",
        "working_hour": "15 - 20",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 14,42 en 15,58 per uur",
        "job_title": "Parttime receptionist in Diemen",
        "p1": "Ben jij klantvriendelijk en vind je klantcontact leuk? Ga aan de slag als parttime receptionist in Diemen!",
        "p2": "Wat ga je doen?",
        "p3": "Als parttime receptionist in Diemen ben jij het visitekaartje voor het bedrijf. Je staat klaar om bezoekers hartelijk te ontvangen en hen de weg te wijzen. Ook sta je klanten telefonisch te woord en verbind je ze door naar de juiste medewerker. Met jouw professionele houding en vriendelijke uitstraling zorg je ervoor dat iedereen zich op zijn gemak voelt. Naast het ontvangen van en te woord staan van bezoekers, ben je ook bezig met het verwerken en verdelen van binnenkomende en uitgaande post, het plannen en beheren van reserveringen van vergaderzalen, het afhandelen van reserveringen voor hotels en vluchten en bied je ondersteuning op het gebied van administratieve handelingen. Voor deze baan ben je voor 15 uur in de week beschikbaar. De diensten zijn van maandag tot en met vrijdag van 07:45 - 12:45 of van 12:15 - 17:15. Het bedrijf is gevestigd in Diemen en is makkelijk met het openbaar vervoer te bereiken.",
        "p4": "Wie ben jij?",
        "p5": "Jij hebt een positieve en vriendelijke uitstraling en vindt het leuk om veel in contact te staan met de bezoekers. Jij beschikt over goede communicatieve vaardigheden en kan goed multitasken. Je vindt het leuk om voor andere mensen klaar te staan. Het dragen van verantwoordelijkheid vind je leuk en ga je niet uit de weg.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Alkmaar",
        "working_hour": "8 - 16",
        "employment": "Parttime (overdag), Weekendwerk",
        "salary": "11,75 per uur",
        "job_title": "Parttime winkelmedewerker bij Xenos in Alkmaar centrum!",
        "p1": "Zoek je een functie als winkelmedewerker? Dan is deze vacature bij Xenos in Alkmaar centrum echt iets voor jou.",
        "p2": "Kom jij het team van Xenos versterken in het bruisende hart van Alkmaar? Bij Xenos hebben we een leuke kans voor jou! We zijn op zoek naar een enthousiaste winkelmedewerker om het team in Alkmaar centrum aan te vullen. Als winkelmedewerker bij Xenos in Alkmaar, ben jij de expert die klanten inspireert en adviseert over de meest verrassende producten. Of het nu gaat om een levendige serviescollectie, een origineel cadeau of de leukste must-haves voor in de keuken, jij hebt de kennis om klanten te inspireren en hen blij te maken met hun nieuwe vondsten!",
        "p3": "Wat ga je doen bij de Xenos in Haarlem?",
        "p4": "Xenos is de ultieme bestemming voor iedereen die op zoek is naar unieke producten om het leven extra kleurrijk en plezierig te maken. Jij wilt toch ook deel uitmaken van ons team?",
        "p5": "Werkdagen en -tijden",
        "p6": "Voor de Xenos in Haarlem zijn wij vooral op zoek naar verkoopmedewerkers voor in het weekend. Mocht je nu parttime beschikbaar zijn doordeweeks en af en toe in het weekend? Reageer dan ook zeker op deze vacature, dan kijken we samen naar de opties.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Soesterberg",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "Tussen 2.200 en 3.200 Per maand",
        "job_title": "Medewerker Debiteuren bij een marktleider in Soesterberg!",
        "p1": "Heb jij een passie voor Debiteuren of je wil je je hierin juist meer ontwikkelen? Word medewerker Debiteuren bij een internationale onderneming!",
        "p2": "Je gaat aan de slag bij een echte marktleider in de optiek! Deze internationale onderneming in Soesterberg levert oogzorg aan steeds meer klanten over de hele wereld en zoeken nu een nieuwe collega voor de altijd bewegende en innovatieve Debiteuren afdeling. Goed nieuws, je komt ook nog eens direct bij hen op contract.",
        "p3": "Wat houdt de functie verder precies in?Als medewerker Debiteuren ben jij verantwoordelijk voor allerlei zaken rondom financiële administratie. Met een passie voor cijfers zorg jij dat alles goed verwerkt wordt, waaronder ook creditmanagement. Een klant die de factuur niet betaalt? Jij zit hierboven op en belt hier achteraan. Je stelt facturen op en stuurt indien nodig aanmaningen of tref je betalingsregelingen. Daarnaast komen er verschillende verzoeken via de mail binnen en ondersteun je met de maand- en jaarsluiting. Genoeg te doen dus!",
        "p4": "What else?Deze internationale onderneming is druk bezig met het vernieuwen van allerlei zaken, zoals de betaalmethodes en verschillende systemen. En weet je wat zo tof is? Jij mag als medewerker Debiteuren actief meedenken in dit proces en wat hierin kan helpen of efficiënter kan. Dit doe je samen met 18 enthousiaste collega's die ervoor zorgen dat dit proces vlekkeloos verloopt. Is er ook genoeg tijd voor gezelligheid? Zeker. Zo wordt er, naast de gezellige borrels, jaarlijks een uitje georganiseerd met iedereen van het hoofdkantoor.",
        "p5": "Kortom, heb jij al mooi wat kennis binnen Finance of heb jij een studie in die richting afgerond en wil je alles graag in de praktijk brengen? Solliciteer dan direct als medewerker Debiteuren bij een marktleider in Soesterberg.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Soesterberg",
        "working_hour": "32 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "Tussen 2.435 en 3.479 Per maand",
        "job_title": "Financieel medewerker bij een marktleider in Soesterberg",
        "p1": "Ben jij dol op cijfers en kan jij nauwkeurig te werk gaan? Start dan als Financieel medewerker bij een internationale onderneming in Soesterberg!",
        "p2": "Waar kom je terecht?Als Financieel medewerker ga je aan de slag bij een echte wereldleider in de optiek met een hechte bedrijfscultuur! Deze retailorganisatie heeft meer dan 850 winkels in de Benelux. De organisatie heeft een prettige en informele werksfeer, waar de gezondheid en het welzijn van de medewerkers voorop staat. Bij de juiste match, start je direct bij hen op contract, dus lees snel door!Wat ga je doen?Bij deze internationale onderneming ben jij als Financieel medewerker dé persoon die van aanpakken weet. Je zorgt voor een accurate maand- en jaarafsluiting, waarbij je de juiste verbanden weet te leggen tussen cijfers en onregelmatigheden. Je weet goed met de drukte omtrent een maand- en jaarafsluiting om te gaan en weet van aanpakken. Het grootboek heeft voor jou geen geheimen en je zorgt voor een accurate verwerking van alle financiële stromen. Ook Excel is je bekend om ervoor te kunnen zorgen dat alle benodigde informatie in de juiste bestanden verwerkt kan worden.",
        "p3": "Verder houd jij je bezig met kostenanalyses. Ook klinken de woorden jaarwerk en belastingaangifte je bekend in de oren. Hiervoor is het van belang dat jij nauwkeurig en oplossingsgericht te werk gaat!Dit doe je natuurlijk niet allemaal alleen, maar in een team van 3/4 hardwerkend collega's.En nu?Heb jij nou nog niet die juiste ervaring, maar wel de ambitie om je hierin te ontwikkelen? Ook dan verwelkomen ze jou graag in het team. Natuurlijk is het wel belangrijk dat je cijfermatig bent, een opleiding/cursus gedaan hebt in deze richting en de woorden die in deze vacature voor zijn gekomen, jou niet onbekend zijn.",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "#indebuurt",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Soesterberg | Administratieve vacatures | Financiële vacatures | Vacatures administratief medewerker | Vacatures financieel medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Tijdelijke fulltime baan | Thuiswerk | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Apeldoorn",
        "working_hour": "24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,45 per uur",
        "job_title": "Bijbaan als verkoopmedewerker in Apeldoorn bij KPN-winkel",
        "p1": "Bonussen, toeslagen, doorgroeimogelijkheden én een opleidingsbudget van € 1.500,-? Check deze bijbaan als verkoopmedewerker in Apeldoorn bij KPN.",
        "p2": "Wat ga je doen?Voor de bijbaan als verkoopmedewerker in Apeldoorn ga je aan de slag in de winkel van KPN: een van de grootste telecomproviders van Nederland. Jij ontvangt klanten met een glimlach en helpt ze met onder andere abonnementen, pakketten en technische zaken. Je luistert naar hun verhaal, vraagt goed door en helpt met advies en concrete oplossingen.",
        "p3": "Met een baan in de sales is het belangrijk dat je enthousiast en gastvrij bent. Door jouw open houding voelt iedere klant zich namelijk direct thuis. Technische ervaring is niet nodig, maar commerciële ervaring geeft je een streepje voor. Ook vind je het leuk om echt in teamverband te werken. Jullie motiveren elkaar om de targets te behalen en samen mooie bonussen binnen te slepen.",
        "p4": "Bonussen en toeslagenJe bruto-uurloon is € 13,45, maar er is meer. Bij KPN ontvang je namelijk verschillende extra’s bovenop je salaris. Werk je in het weekend of na 20.00 uur? Dan ontvang je een uurtoeslag van 25%. Behaalt je team de targets? Dan ontvang je bonussen. En help je vrienden aan winkelwerk bij KPN? Ook hiermee sleep je bruto tot wel € 750,- binnen.",
        "p5": "TrainingWeet je nog niet veel over het aanbod van KPN? Geen zorgen. Je wordt goed ingewerkt door ervaren collega’s en volgt daarnaast online KPN-trainingen. Zo kun jij in no-time zelfstandig adviseren en verkopen. En nog fijner deze training krijg je gewoon doorbetaald.",
        "p6": "Werkdagen en -tijdenJe werkt tijdens de bijbaan als verkoopmedewerker in Apeldoorn 24 uur per week. Dit kan van maandag tot en met zondag, afhankelijk van je beschikbaarheid. De winkelopeningstijden zijn van 09.30 tot 18.00 uur en de koopavonden zijn tot 21.00 uur. Je werkt dus ook in het weekend en soms tijdens de koopavond.",
        "p7": "",
        "p8": "",
        "p9": "Wil jij solliciteren zonder inschrijving bij YoungCapital? Stuur dan je CV op naar Arthur Bartels via a.bartels@youngcapital.nl. Of neem telefonisch contact met ons op via: 085-0689421. Tot snel!"
    },
    {
        "degree": "MBO",
        "location": "Wageningen",
        "working_hour": "36 - 38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 3.100 en 3.800 Per maand",
        "job_title": "Tijdelijke laboratorium medewerker bij FrieslandCampina in Wageningen",
        "p1": "Als laboratorium medewerker/technicus bij FrieslandCampina in Wageningen ga je werken in een innovatieve omgeving werken aan een gezamenlijk doel!",
        "p2": "Als tijdelijke laboratorium medewerker/ technicus bij FrieslandCampina in Wageningen ben je verantwoordelijk voor verschillende taken:• Uitvoeren van experimenten en testen aan verschillende materialen, onderdelen en subsystemen van het Lattiz-systeem;• Uitvoeren van mechanische/fysische metingen, thermische testen, sterkte- rektesten, barrière testen en dimensie metingen;• Meting van procescondities in de machine en onderdelen van de machine (druk, temperatuur, variatie in parameters, waterflow);• Meting van performance;• Uitvoeren van hygiënische testen op de machine en de verpakking  (kleurmetingen, voorbereiding microbiologische testen) en seal testen op de verpakking;• Verzamelen en analyseren van de resultaten van de experimenten, en deze rapporteren;• Registratie van resultaten op een logische, toegankelijke manier.",
        "p3": "Wie zoeken we?Jij bent een communicatief sterke, en initiatief nemende collega die altijd nauwkeurig te werk gaat. Je bent in staat op een systematische manier laboratorium experimenten uit te voeren, waarbij je de relatie van factoren in de machine in kaart brengt, dit vergt technisch inzicht. Daarbij spreek en schrijf je vloeiend Engels, en je bent een teamspeler die ook goed zelfstandig te werk gaat.Waar ga je werken?Je gaat werken in een team van vijf ontwikkelspecialisten in een lab omgeving. Dit is in het innovatiecentrum van Royal Friesland Campina in Wageningen. Royal Friesland Campina - Professional is een wereldleider op het gebied van zuivel en plantaardige ingrediënten en oplossingen met toegevoegde waarde, gericht op professionele klanten zoals bakkerijen, fastfood- en koffieketens, hotels, restaurants, cateringbedrijven en industriële voedingsmiddelen en dranken bedrijven.",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' of mail je cv en motivatie naar t.vanweert@youngcapital.nl en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Wageningen | Vacatures chemie | Vacature onderwijs | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO",
        "p8": "Tom van Weert, bereikbaar op tel. 085-0689544 of 0613644847",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amsterdam-Duivendrecht",
        "working_hour": "10 - 25",
        "employment": "Fulltime (startersfunctie), Avondwerk",
        "salary": "Tussen 14,18 en 17,39 per uur",
        "job_title": "Start als pakketbezorger in de avond bij PostNL in Amsterdam-Duivendrecht",
        "p1": "Ben jij in de avonduren beschikbaar en ben jij graag onderweg? Kom dan het PostNL team versterken in Amsterdam-Duivendrecht",
        "p2": "Wat ga je doen?",
        "p3": "Als pakketbezorger in Amsterdam-Duivendrecht bij PostNL ben je verantwoordelijk voor - je raadt het al - het bezorgen van allerlei pakketten. Voor het depot in Amsterdam zijn wij op zoek naar pakketbezorgers die beschikbaar zijn op dagen van maandag t/m vrijdagavond. Alle chauffeurs verzamelen op het depot. Vervolgens laad je je eigen bus in en ga je op pad met de route die je van PostNL hebt gekregen. De bezorging zal voornamelijk in Amsterdam zijn.",
        "p4": "Nadat je een training hebt gevolgd en alle ins en outs van jouw functie kent, ga je volledig zelfstandig te werk. Je probeert zoveel mogelijk pakketjes te bezorgen en vindt het leuk om hierbij steeds je grenzen te verleggen. Uiteraard ga je voorzichtig om met alles wat je bezorgt en staat veiligheid in het verkeer bij jou hoog in het vaandel.",
        "p5": "Wie ben jij?",
        "p6": "Als pakketbezorger ben je stressbestendig en vind je het heerlijk om alle pakketjes netjes binnen de gestelde tijden af te leveren. Daarnaast ben je sociaal en klantvriendelijk en sta je altijd met een glimlach te wachten totdat de betreffende persoon opendoet. Je houdt rekening met de wensen van degene bij wie je bezorgt, zodat je al snel bekendstaat als een fijne bezorger.",
        "p7": "Werkdagen en -tijden",
        "p8": "Je werkt als pakketbezorger bij PostNL op maandag t/m vrijdagavond. De starttijden van de avondroute is 16.30 uur. De eindtijd van het werk is afhankelijk van de route die je rijdt en het aantal pakketten wat je moet bezorgen en zal ongeveer 5 uur duren. Ben je minder beschikbaar? Dan kijken wij samen naar wat mogelijk is. Let op! Deze diensten starten pas in oktober, wil je toch eerder beginnen? Dan kan dit alleen in overleg met PostNL.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Haarlem",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "15,25 per uur",
        "job_title": "Allround klantenservice medewerker bij Liander in Haarlem",
        "p1": "Ga aan de slag als Allround klantenservice medewerker bij Liander in Haarlem en verdien € 15,25 (excl. toeslagen) bruto per uur.",
        "p2": "Ben jij een servicegerichte professional die graag klanten helpt en problemen oplost? Wil je een essentiële rol spelen in het ondersteunen van klanten en het bieden van hoogwaardige service? Dan is de functie van Allround klantenservice medewerker bij Liander in Haarlem iets voor jou!",
        "p3": "Wat ga je doen?",
        "p4": "Liander is een vooraanstaande speler in de energiesector en beheert elektriciteits- en gasnetwerken, waardoor miljoenen huishoudens en bedrijven in Nederland van energie worden voorzien. Je komt te werken op de afdeling Liander Klant & Control (LKC). Deze afdeling in Haarlem is het eerste aanspreekpunt voor consumenten, zakelijke klanten, maar ook overheden en gemeenten. Ieder dag is anders. Storingen zijn immers niet te voorspellen, dus de klantvragen ook niet. Net wanneer je denkt te weten hoe het werkt, komt er wel weer een uitzondering of een nieuwe klantsituatie voorbij. Het houdt het werk inhoudelijk uitdagend. Er is veel saamhorigheid tussen de collega’s onderling. De afdeling wordt 24 uur per dag bemand en dat moet je met elkaar doen. Tenslotte is het fijn dat er kansen zijn om door te groeien van Allround klantenservice medewerker naar andere functies binnen het LKC.",
        "p5": "Startdatum:",
        "p6": "Voor deze functie start je op 18 september met een fulltime training van drie weken. Ben je beschikbaar? Solliciteer direct!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    }
]