[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Hoofddorp, Diemen",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "17,75 per uur",
        "job_title": "Word Servicedesk medewerker bij KPN in Hoofddorp en Diemen",
        "p1": "Lijkt het jou leuk om voor KPN in house aan de slag te gaan als Servicedesk medewerker in Hoofddorp en Diemen? Lees dan snel verder!",
        "p2": "Jouw rol als Servicedeskmedewerker",
        "p3": "Op het hoofdkantoor van Holland Casino in Hoofddorp en het hoofdkantoor van Randstad in Diemen ben jij het aanspreekpunt voor klanten en medewerkers van Holland Casino, Randstad en KPN. Als Servicedeskmedewerker bij KPN neem jij, samen met je collega's, de hele ICT-omgeving over. Interne collega's kunnen via verschillende kanalen contact opnemen voor problemen of vragen over hun werkplek. Denk hierbij bijvoorbeeld aan vragen over de werking van hun laptop, maar ook aan vragen over de werking van de kassa in het restaurant van Holland Casino. Deze vragen kunnen telefonisch, via de chat, mail of aan de balie waar jij te vinden bent gesteld worden. Jij zorgt ervoor dat deze meldingen geregistreerd, beoordeeld en opgevolgd worden, waarbij de voorkeur is om het direct op te lossen. Doordat er een inlooppunt is met een balie, is er veel ruimte voor persoonlijk contact. Dat de klanten goed geholpen worden en met een tevreden gevoel het gesprek afsluiten, is dan ook erg belangrijk binnen deze functie. Jij hecht veel waarde aan de klanttevredenheid.",
        "p4": "Werktijden en training",
        "p5": "Bij KPN kan je voor 36 tot 40 uur in de week aan de slag. De Servicedesk is van 08.00 uur 's ochtends tot 20.00 uur 's avonds geopend. In de week word je meestal drie dagen op kantoor verwacht. De overige dagen is het mogelijk om vanuit huis te werken. De betaalde training vindt plaats op de werkvloer. De eerste weken is het prettig als je fulltime aanwezig kan zijn in Hoofddorp. Na de inwerkperiode zal je ook ingezet worden bij Randstad in Diemen. Houd er dus rekening mee dat je afwisselend werkt tussen deze twee locaties. Uiteraard is er ook de mogelijkheid om deels thuis te werken. Het is belangrijk dat je in ieder geval de vrijdag beschikbaar bent om te werken.",
        "p6": "Startmoment",
        "p7": "Je kan per direct aan de slag als Servicedesk medewerker bij KPN! Binnen twee weken kan jij al aangenomen zijn en starten met je werkzaamheden.",
        "p8": "",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "14,13 per uur",
        "job_title": "Word Klantenservice medewerker voor de SNS bank in Rotterdam",
        "p1": "Word Klantenservice medewerker voor de SNS bank in Rotterdam. Interesse in het bankwezen en per 11 september beschikbaar voor € 14,13 bruto per uur?",
        "p2": "Word Klantenservice medewerker voor de SNS bank in Rotterdam en stap per 11 september in de wereld van het bankwezen. Als klantenservice medewerker voor de SNS bank ben je het eerste aanspreekpunt voor particulieren en zakelijke klanten. Je gaat je vooral bezig houden met het nabellen van klanten die nog een openstaande rekening hebben. Dit kunnen inactieve rekeningen zijn die gesloten moeten worden of waar de klant toch nog iets mee wil gaan doen. Je bent dus niet bang om zelf te bellen, er moeten namelijk allerlei belletjes gepleegd worden naar deze klanten. Je komt terecht in een gezellig en hecht team op het kantoor van de SNS bank in Rotterdam.",
        "p3": "Administratieve werkzaamheden met telefonisch contactDe werkzaamheden zullen vooral administratief zijn, wanneer je 30 minuten met een case bezig bent zul je hiervan maar 5 minuten daadwerkelijk met de klant spreken. De werkzaamheden in het kort: Je werkt vanuit een Excel waar rekeningnummers staan van inactieve rekeningen, je belt het bekende nummer van de klant uit de lijst. Je vraagt de klant wat hij/zij met de inactieve (vergeten) rekening wil doen, bijv. behouden of stopzetten. Daarna ga je alles verwerken met de klant in het dossier en verwerk je de gegevens in het Excel. bestand.",
        "p4": "Het gaat om een tijdelijk project, bij goed functioneren kan je doorstromen binnen de SNS bank of op een ander project in Rotterdam te komen werken. Ben je tijdelijk beschikbaar? Dan is dat ook geen probleem.",
        "p5": "Werktijden en startenDe klantenservice afdeling van SNS is geopend van maandag tot en met vrijdag van 08.00 tot 18.00 uur. Je bent hierbij flexibel inzetbaar. Je kan namelijk tussen de 24 uur of 40 uur per week aan de slag. Wil je dus graag parttime werken is dit mogelijk, maar fulltime werken kan ook.",
        "p6": "Je start op maandag 11 september. Wanneer je start, begin je met een 2-weekse fulltime training in Utrecht bij de SNS bank. De overige 2 weken zullen op basis van je contracturen worden ingericht en vinden plaats in Rotterdam. Dit is een betaalde training waarin jij helemaal klaargestoomd wordt om zelfstandig aan de slag te kunnen gaan. Een vaste baan met groeimogelijkhedenJe verdient een vast salaris van € 14,13 bruto per uur en bouwt daarbij ook nog vakantiegeld en vakantie-uren op. Je ontvangt ook een reiskostenvergoeding zowel via OV als een kilometervergoeding van € 0,21 cent. Bij goed functioneren kan je op termijn gedeelte thuiswerken.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "28 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk",
        "salary": "14,05 per uur",
        "job_title": "Word klantadviseur bij Essent in BCC Amersfoort",
        "p1": "Heb je altijd al verantwoordelijk willen zijn over je eigen shop-in-shop? Dat kan nu als klantadviseur voor Essent in BCC Amersfoort",
        "p2": "Je eigen stukje winkel runnen. Want als parttime verkoopmedewerker voor Essent heb jij je eigen plek in de BCC waar je voor nieuwe Essent-klanten zorgt. Door voorbijkomende klanten en lauw/warme leads te informeren, adviseren en een energiecontract voor ze af te sluiten. Je overtuigt ze met jouw enthousiasme, goede deals en alle andere voordelen van de energieleverancier.",
        "p3": "Zelfstandig werken in jouw shop-in-shopJij bent als verkoopmedewerker verantwoordelijk voor jouw shop. Je staat namelijk als enige medewerker van Essent tijdens jouw dienst. Jouw collega’s van Essent staan verspreid over het land in andere BCC’s.",
        "p4": "Werken op verschillende locaties bij jou in de buurtAls verkoopmedewerker bij Essent is de BCC in Amersfoort jouw werkterrein. Ben je nog flexibeler? Dan kun je op nog meer locaties worden ingezet. Essent biedt hiervoor uiteraard een reiskostenvergoeding.",
        "p5": "Dit ga je verdienenLekker verdienen? Oh yes! Je salaris is € 14,05 per uur, maar daar bovenop krijg jij 4,5% eindejaarsuitkering. Daarna heb je jaarlijks de mogelijkheid om te groeien n.a.v. jouw prestaties. Extra verdienen? Ga dan de sales battle aan met jouw collega's uit de regio. Zo maak je kans op leuke bonussen, zoals extra geld of teamuitjes.",
        "p6": "Coaching en trainingen om jouw verkoopskills te verbeterenNatuurlijk word je van te voren volledig ingewerkt aan de hand van een uitgebreide training. Deze krijg je uitbetaald. Loop je vervolgens ergens tegenaan of wil je jouw (sales-)vaardigheden verder ontwikkelen? Dat kan met behulp van (online) trainingen en begeleiding van jouw coach en regiomanager.",
        "p7": "Mocht je interesse hebben in de functie van klantadviseur ontvang ik graag je sollicitatie online (solliciteren via de knop) of mail je cv en motivatie naar m.bron@youngcapital.nl.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "32 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "14,05 per uur",
        "job_title": "Word klantadviseur bij Essent in BCC regio Utrecht",
        "p1": "Heb je altijd al verantwoordelijk willen zijn over je eigen shop-in-shop? Dat kan nu als klantadviseur voor Essent in BCC regio Utrecht.",
        "p2": "Je eigen stukje winkel runnen. Als klantadviseur voor Essent heb jij je eigen plek in de BCC waar je voor nieuwe Essent-klanten zorgt. Door voorbijkomende klanten en lauw/warme leads te informeren, adviseren en een energiecontract voor ze af te sluiten. Je overtuigt ze met jouw enthousiasme, goede deals en alle andere voordelen van de energieleverancier.",
        "p3": "Zelfstandig werken in jouw shop-in-shopJij bent als klantadviseur verantwoordelijk voor jouw shop. Je staat namelijk als enige medewerker van Essent tijdens jouw dienst. Jouw collega’s van Essent staan verspreid over het land in andere BCC’s.",
        "p4": "Werken op verschillende locaties bij jou in de buurtAls verkoopmedewerker bij Essent zijn de BCC’s in regio Utrecht jouw werkterrein. Ben je nog flexibeler? Dan kun je op nog meer locaties worden ingezet. Essent biedt hiervoor uiteraard een reiskostenvergoeding.",
        "p5": "Dit ga je verdienenLekker verdienen? Oh yes! Je salaris is € 14,05 per uur, maar daar bovenop krijg jij 4,5% eindejaarsuitkering. Dit betekent een uurloon van €14,68. Daarna heb je jaarlijks de mogelijkheid om te groeien n.a.v. jouw prestaties. Extra verdienen? Ga dan de sales battle aan met jouw collega's uit de regio. Zo maak je kans op leuke bonussen, zoals extra geld of teamuitjes.",
        "p6": "Coaching en trainingen om jouw verkoopskills te verbeterenNatuurlijk word je van tevoren volledig ingewerkt aan de hand van een uitgebreide training. Deze krijg je uitbetaald. Loop je vervolgens ergens tegenaan of wil je jouw vaardigheden verder ontwikkelen? Dat kan met behulp van (online) trainingen en begeleiding van jouw coach en regiomanager.",
        "p7": "Mocht je interesse hebben in de functie ontvang ik graag je sollicitatie online (solliciteren via de knop) of mail je cv en motivatie naar m.bron@youngcapital.nl.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "4 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "14,05 per uur",
        "job_title": "Klantadviseur voor Essent in BCC winkels door heel Nederland",
        "p1": "Zelf een shop-in-shop runnen met trainingen, bonussen en extra’s? Het kan als klantadviseur voor Essent in de BCC bij jou in de buurt.",
        "p2": "Je eigen stukje winkel runnen. Want als klantadviseur voor Essent in BCC winkels door heel Nederland, heb jij je eigen plek in de BCC waar je voor nieuwe Essent-klanten zorgt. Door voorbijkomende klanten en lauw/warme leads te informeren, adviseren en een energiecontract voor ze af te sluiten. Je overtuigt ze met jouw enthousiasme, goede deals en alle andere voordelen van de energieleverancier.",
        "p3": "Zelfstandig werken in jouw shop-in-shopJij bent als klantadviseur verantwoordelijk voor jouw shop in de BCC. Je staat namelijk tijdens jouw dienst als enige medewerker van Essent. Jouw collega's van Essent staan verspreid over het land in andere BCC's. Via chat staan jullie direct met elkaar in contact. Wel zo gezellig!",
        "p4": "Dit ga je verdienenLekker verdienen? Oh yes! Je salaris is € 14,05 per uur, maar daar bovenop krijg jij 4,5% eindejaarsuitkering. Daarna heb je jaarlijks de mogelijkheid om te groeien n.a.v. jouw prestaties. Extra verdienen? Ga dan de sales battle aan met jouw collega's uit de regio. Zo maak je kans op leuke bonussen, zoals extra geld of teamuitjes.",
        "p5": "Coaching en trainingen om jouw verkoopskills te verbeterenNatuurlijk word je van tevoren volledig ingewerkt aan de hand van een uitgebreide training. Deze krijg je uitbetaald. Loop je vervolgens ergens tegenaan of wil je jouw (sales-)vaardigheden verder ontwikkelen? Dat kan met behulp van (online) trainingen en begeleiding van jouw coach en regiomanager.",
        "p6": "Let op: dit is een poolvacature. Als je solliciteert, kijken we samen naar de mogelijkheden bij jou in de buurt.",
        "p7": "Mocht je interesse hebben in de functie ontvang ik graag je sollicitatie online (solliciteren via de knop) of mail je cv en motivatie naar m.bron@youngcapital.nl.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Almere",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "2.500 Per maand",
        "job_title": "Word logistiek medewerker bij DynaScan in Almere",
        "p1": "Ben jij een teamplayer vol passie en enthousiasme voor technologie en logistiek? Solliciteer dan nu als logistiek medewerker bij DynaScan in Almere!",
        "p2": "Wie ben jij?Als logistiek medewerker bij DynaScan in Almere ben jij zelfstandig en kun jij goed het overzicht behouden over alle lopende zaken. Samen met het team is geen deadline te kort, signaleer je fouten, los je de fouten op en vier je de successen samen met het team! Je bent als logistiek medewerker bij DynaScan in Almere leergierig en staat altijd open voor ontwikkeling en ziet altijd mogelijkheden om door te groeien.",
        "p3": "Wat ga je doen?Jij als logistiek medewerker bij DynaScan in Almere bent verantwoordelijk voor het organiseren en coördineren van logistieke processen en alles wat daar bij komt kijken. Zo ben je dagelijks bezig met het verwerken van goederen, deze controleer, registreer en rapporteer je zoals het hoort! Als logistiek medewerker bij DynaScan in Almere ben je bezig met het administreren van de bijkomende administratie en zorg je dat organisatie en onderhoud van het magazijn goed wordt bijgehouden.",
        "p4": "Waar kom je te werken?DynaScan Technology is de fabrikant van digitale displays en dat al sinds 1998. DynaScan is gespecialiseerd in professionele LCD's en unieke LED-oplossingen die over de hele wereld worden geïnstalleerd. De displays blinken uit in omgevingen met veel licht. DynaScan zit wereldwijd gevestigd en bied ondersteuning vanuit onze kantoren in Azië, Europa en Noord-Amerika.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Almere | Klusser vacatures | Logistieke vacatures | Vacatures logistiek medewerker | Vacatures transportplanner | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p9": "Pamela Ponit, bereikbaar op tel. 0657666739"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "14,00 per uur",
        "job_title": "Start als klantenservice medewerker bij T-Mobile Amersfoort",
        "p1": "Wil jij een stapje extra zetten voor de klant en een dikke bonus verdienen? Start als klantenservice medewerker bij T-Mobile in Amersfoort.",
        "p2": "Ben jij enthousiast over de mogelijkheid om te groeien, flexibel te werken en aantrekkelijke bonussen te verdienen? Dan is de functie van klantenservice medewerker bij T-Mobile in Amersfoort de perfecte match voor jou. Hier krijg je de kans om klanten te ondersteunen bij hun abonnementen, waarbij je goed luistert en samen oplossingen vindt.",
        "p3": "Of je nu inkomende oproepen beantwoordt of uitgaande oproepen doet, elke interactie is gebaseerd op voorafgaande contacten. Geen onverwachte gesprekken hier! Bij inkomende oproepen help je klanten met gerichte vragen, zoals over toestellen of wijzigingen in hun abonnement. Als je uitblinkt, bouw je dagelijks aan je eigen bonus, die kan oplopen tot €5,- per uur. Met jouw vaardigheden en de aangeboden training ga je die bonus zeker binnenhalen!",
        "p4": "TrainingTijdens een intensieve, betaalde training van 5 dagen (van 9:00 tot 16:00 uur) wordt je verkoopkennis verder ontwikkeld om je te vormen tot een topverkoper. Na deze training ga je gedurende twee weken onder begeleiding aan de slag met telefonische gesprekken om de geleerde kennis in de praktijk te brengen, zodat je vol vertrouwen aan de slag kunt gaan en de bonus kan gaan pakken!",
        "p5": "Flexibiliteit in jouw handenJe kunt werken op tijden die bij jou passen, met uitzondering van elke maand op een zaterdag. T-Mobile is op zoek naar leuke collega's voor 16-40 uur per week, met werktijden tussen 08:00 en 20:00 (ma-vr) en op zaterdag tussen 09:00 en 17:30. Ben je klaar om klanten te helpen en daarnaast dik te verdienen? Solliciteer nu en kickstart je carrière bij T-Mobile!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Amersfoort | Callcenter vacatures | Sales vacatures | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Vacatures commercieel medewerker | Vacatures verkoopmedewerker | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "8 - 24",
        "employment": "Parttime (overdag), Avondwerk, Vakantiewerk",
        "salary": "14,00 per uur",
        "job_title": "Begin als Steward bij de NS op Utrecht Centraal - 14,93 p/u",
        "p1": "Zoek jij een flexibele baan op het station, waarmee je veel in contact staat met reizigers. Begin als Steward voor de NS op Utrecht Centraal.",
        "p2": "Sta jij stevig in je schoenen, kan je omgaan met weerstand en lijkt het jou interessant om voor een veilige doorstroom op het perron te zorgen? Word Steward bij NS op Utrecht Centraal.",
        "p3": "Om ervoor te zorgen dat de veiligheid op het perron gewaarborgd blijft, ga jij de mensen spreiden en begeleiden en zorg je ervoor dat de doorstroom goed en veilig verloopt. Vooral tijdens de spits ben je hard nodig om de drukte te verdelen over het station! Je wordt dus ingezet tijdens de ochtendspits en middag/avondspits op het station. Om jouw werkzaamheden goed uit te kunnen voeren, zal je een Digitaal Veiligheidspaspoort (DVP) moeten halen.",
        "p4": "Het is belangrijk dat je ook vriendelijk en servicegericht bent voor eventuele vragen van reizigers, maar houd er rekening mee dat het waarborgen van een veilige doorstroom je primaire taak is. Daarnaast ga je grote groepen mensen aanspreken, het is dan ook belangrijk dat je stevig in jouw schoenen staat en dit durft en dat je om kan gaan met weerstand.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Wanneer werk je?",
        "p9": "Je komt te werken op het station. Je kunt jezelf beschikbaar stellen voor diverse diensten, zowel in de ochtend en middag/avond. De diensttijden zijn voor de ochtenddienst van 6:45 - 09:45 uur en de middagdienst is van 15:45 - 18:45 uur."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Hilversum",
        "working_hour": "14 - 28",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "16,80 per uur",
        "job_title": "Ga aan de slag als klantenservice medewerker in Hilversum",
        "p1": "Wil jij klanten helpen en ben je op zoek naar een parttime baan in Hilversum? Start als klantenservice medewerker en verdien € 16,80 per uur!",
        "p2": "Wil jij aan de slag als klantenservice medewerker in Hilversum? Dan hebben wij dé perfecte parttime baan voor jou! In deze rol ben jij het eerste aanspreekpunt voor klanten en help je hen met al hun vragen en problemen. Je beantwoordt inkomende telefoongesprekken en e-mails, zorgt voor een snelle en effectieve oplossing van klachten en registreert alle klantinteracties. Kortom, jij bent degene die ervoor zorgt dat elke klant tevreden ophangt.Waarom kiezen voor deze baan?Niet alleen is deze baan in Hilversum super centraal gelegen, maar je krijgt ook nog eens een aantrekkelijk salaris van € 16,80 per uur. Daarnaast ontvang je een reiskostenvergoeding, zodat je zonder zorgen naar je werk kunt reizen. En alsof dat nog niet genoeg is, zijn er ook volop mogelijkheden om jezelf verder te ontwikkelen binnen het bedrijf. Doorgroeien? Ja, dat kan zeker!Wie ben jij?Jij bent een communicatieve professional die graag klanten helpt. Je hebt minimaal mbo4 werk- en denkniveau en bent in staat om inkomende telefoongesprekken en e-mails professioneel af te handelen. Klachten en problemen? Die los jij moeiteloos op. Je bent nauwkeurig in het registreren van klantgegevens en zorgt ervoor dat alles netjes wordt bijgehouden.Werkdagen en tijdenAls klantenservice medewerker werk je parttime, met een flexibel aantal uren tussen de 14 en 28 uur per week. De precieze werkdagen en tijden worden nader bepaald, dus je kunt je werk goed combineren met andere verplichtingen. De locatie is in Hilversum, dus je bent altijd lekker dicht bij huis.",
        "p3": "",
        "p4": "Startdatum = 16 oktober, waarvan de eerste 2,5 week een training gepland staat!Ben jij klaar voor deze uitdagende rol als klantenservice medewerker in Hilversum? Solliciteer dan nu en wie weet start jij binnenkort bij ons geweldige team!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Hilversum | Administratieve vacatures | Callcenter vacatures | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit",
        "p9": "Pamela Ponit, bereikbaar op tel. 0657666739"
    },
    {
        "degree": "MBO, HBO",
        "location": "Maastricht",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "15,74 per uur",
        "job_title": "Word technisch klantadviseur bij KPN in Maastricht",
        "p1": "Kickstart jouw ICT-carrière als klantadviseur bij KPN in Maastricht! Ben jij de kandidaat die wij zoeken? Solliciteer dan nu!",
        "p2": "Hey jij daar, tech-fan! Klaar om een toffe rol te vervullen als klantadviseur bij KPN in Maastricht? Je komt te werken in een groep van meer dan 200 ICT-experts die non-stop werken aan een soepele, begrijpelijke en betrouwbare ICT-beleving voor KPN-klanten. De missie? Klanten snel en goed helpen bij aanpassingen en problemen in hun IT-wereld.",
        "p3": "Het team staat paraat voor ongeveer 60 topbedrijven die allerlei ICT-diensten van KPN afnemen. Dat kan van alles zijn, van internetverbindingen en applicaties tot beveiliging en cloud-oplossingen. Samen zorg je ervoor dat alles op rolletjes loopt voor deze klanten.",
        "p4": "Wat ga je doen:",
        "p5": "Jij wordt de expert aan de telefoon, via de chat en per e-mail. Met het team sta je klaar om klanten te helpen met vragen en problemen. Of het nu gaat om storingen of veranderingen, jij staat paraat! Je verdeelt het werk met je collega's en houdt het overzicht. Ook ben je de schakel tussen interne teams en externe partners. En je voert ook nog standaard serviceverzoeken uit en zorgt dat alles netjes wordt afgerond.",
        "p6": "Dit heb je in huis:",
        "p7": "Luisteren en problemen oplossen zit in je bloed. Je bent geduldig, flexibel en kunt altijd een oplossing bedenken. Samenwerken is jouw ding en je houdt ervan om klanten echt te helpen. Je hebt een MBO 4-diploma op zak en je hebt al wat met IT gedaan. Je spreekt en schrijft goed Nederlands en Engels is ook geen probleem voor je. Klinkt goed, toch?",
        "p8": "Overige info:",
        "p9": "Bij voorkeur ben je per direct beschikbaar, want je mag z.s.m. beginnen!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Beek",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "Tussen 13,26 en 14,27 per uur",
        "job_title": "Verkoopmedewerker bij een luxe tankstation in Beek",
        "p1": "Ga flexibel werken bij dit luxe tankstation met horeca in Beek! Leuk, afwisselend en gezellig werk. Start direct als verkoopmedewerker!",
        "p2": "Als verkoopmedewerker ga je aan de slag bij een bedrijf dat super mooie tankstations door heel Nederland beheert. Deze tankstations zien er modern en luxe uit, inclusief een verse broodjesbar, een mooie lunchroom en ze hebben zelfs een retro snackmuur! Alles is tot in de puntjes verzorgd en gestyled en naast het traditionele tanken kun je hier ook lekkere verse koffie, ambachtelijke bonbons en leuke producten kopen. Zie jij je zelf hier wel werken? Start dan per direct als verkoopmedewerker bij een luxe tankstation in Beek!",
        "p3": "Jouw typische werkdag:",
        "p4": "Samen met jouw gezellige collega's voorzie je iedere klant van een unieke beleving. Een typische werkdag ziet er als volgt uit: je komt binnen en ruikt de geur van verse broodjes want jouw collega heeft in de bakery de croissantjes al afgebakken. Je begint met het bereiden van de smoothies, broodjes en snacks. Daarna begint het iets drukker te worden en heet jij alle klanten vriendelijk welkom. Een man die onderweg is naar zijn werk komt tanken. Je helpt deze man met afrekenen vanuit de broodjesbar. Hierna is het rustiger en heb je tijd voor het bijvullen van de schappen en het schoonmaken van de lunchroom. De uren daarna komen dezelfde vriendelijke bekende gezichten langs voor een lekker broodje.",
        "p5": "Flexibele werkdagen/tijden en een goed salaris!",
        "p6": "De werkdagen zijn flexibel in te richten in overleg van maandag tot en met zondag. Het tankstation is 24/7 open, dus je kunt zowel in de ochtend, middag, avond als nacht werken, net wanneer jij nodig bent. Uiteindelijk ga je 2-4 dagen werken waarvan de weekenden afwisselend verplicht zijn. Wil je niet in de nachten, meer uren draaien of alleen in het weekend werken, geen probleem want dat kan ook! Dan kan je hier zeker aan de slag!",
        "p7": "Standaard shifttijden (hier kunnen we ook nog van afwijken):",
        "p8": "06:00 - 14:00 uur14:00 - 22:00 uur22:00 - 06:00 uur (met 25% toeslag)",
        "p9": "Je salaris hangt af van je leeftijd. Omdat deze locatie aan de snelweg ligt ontvang je 5% toeslag op het salaris. Als je in de nacht werkt wordt deze toeslag verhoogt naar 25%!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Etten-Leur",
        "working_hour": "8 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "12,63 per uur",
        "job_title": "Parttime verkoopmedewerker bij tankstation in Etten-Leur",
        "p1": "Op zoek naar een parttime baan voor 2, 3 of 4 dagen in Etten-leur? Start als parttime verkoopmedewerker bij dit tankstation! Leuk en gezellig werk!",
        "p2": "Jij gaat werken bij een bedrijf dat in heel Nederlands prachtige tankstations beheert, soms alleen de horeca van een tankstation. Het zijn geen eenvoudige tankstations met enkel benzine en diesel, het zijn locaties met super horeca en verse producten. Naast de standaard zaken die je kent van een tankstation kun je op de locatie waar jij gaat werken verwachten: luxe broodjes en snacks, verse gezonde smoothies, frisse salades en ga zo maar door! Jij gaat werken als parttime verkoopmedewerker in Etten-Leur.",
        "p3": "Je werkt op een locatie aan de snelweg, het is dus druk! Samen met je team werk je hard om alle klanten te helpen. Je werkzaamheden op een rij:",
        "p4": "De locatie is van maandag tot en met zondag geopend dus je kunt eigenlijk altijd werken. Er zijn 2 shifttijden per dag: 06:00-14:00 uur, 14:00-20:00 uur. Je werkt tussen 1 en 5 dagen per week tussen maandag en zondag. Je werkdagen bepaal je in overleg met je leidinggevende.",
        "p5": "In de maanden juli, augustus en september biedt dit bedrijf een 8% toeslag over alle gewerkte uren. Vanaf 21 en ouder kom je dan op een bruto uursalaris van €13,64 per uur! Buiten deze 3 maanden om verdien je onderstaande salarissen.",
        "p6": "Je salaris hangt af van je leeftijd:",
        "p7": "- 21 jaar en ouder: € 12,63",
        "p8": "- 20 jaar: € 11,46",
        "p9": "- 19 jaar: € 7,97"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Waalwijk",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "Tussen 12,63 en 13,64 per uur",
        "job_title": "Per direct winkelmedewerker bij tankstation in Waalwijk",
        "p1": "Ga flexibel werken bij dit tankstation met horeca in Waalwijk! Dit werk is leuk, gezellig en parttime. Start direct als winkelmedewerker!",
        "p2": "Het bedrijf waarbij je gaat werken heeft in heel Nederland tankstations met horeca! Het zijn geen simpele tankstations waar je alleen kunt tanken, maar op locatie krijg je alles wat je hartje begeert. Naast alle normale voorzieningen op een tankstation is alles tip top in orde: lekkere broodjes en snacks, verse smoothies, salades en nog veel meer! Jij gaat werken als winkelmedewerker op deze locatie in Waalwijk. Het is gewoon met de fiets, auto, ov of scooter te bereiken.",
        "p3": "Je staat er niet alleen voor, samen met je gezellige collega's geven jullie klanten iedere dag weer een ware beleving. Dit ga jij doen op een werkdag:",
        "p4": "Flexibele werkdagen/tijden en een goed salaris! Je bent minimaal 2 dagen per week beschikbaar. Je kunt werken in de ochtend, avond en middag. Net wanneer je nodig bent. We verwachten wel dat je hierin flexibel bent zodat het rooster gevuld kan worden. Je gaat 2 tot 5 dagen aan de slag waarvan de weekenden ook afwisselend verplicht zijn, in overleg met de partner beslis je aantal dagen per week.",
        "p5": "Standaard shifttijden (sommige zijn korter):06:00 - 14:00 uur14:00 - 22:00 uur",
        "p6": "Je salaris hangt af van je leeftijd. - 21 jaar en ouder: € 12,63- 20 jaar: € 11,46- 19 jaar: € 7,97- 18 jaar: € 7,20",
        "p7": "Vanaf 3 juli tot en met 1 oktober geldt een vakantie salarisverhoging van 8%. Hierdoor kom je op:",
        "p8": "Ben jij de Winkelmedewerker die wij zoeken in Waalwijk?",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Heeze",
        "working_hour": "38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 12,46 en 13,28 per uur",
        "job_title": "Fulltime front office manager voor een hotel in Heeze",
        "p1": "Vind jij het leuk om een team aan te sturen en samen met hen gasten verwelkomen? Start dan als fulltime Front Office Manager voor een hotel in Heeze!",
        "p2": "Heb jij een warme en vriendelijke persoonlijkheid met een passie voor gastvrijheid? Zoek je een uitdagende rol in een bijzondere hotelomgeving waarbij je een aansturende rol hebt en verantwoordelijkheid neemt? Dan hebben we goed nieuws voor je!  Voor een hotel in Heeze zijn we op zoek naar een Fulltime Front Office Manager die het team kan versterken en aansturen.",
        "p3": "Je komt te werken in een gezellige, innovatieve, zelfstandig en duurzaam omgeving. Naast het verwelkomen van gasten die blijven slapen in een van de 100 hotelkamers komen er ook gasten die een zakelijke vergadering of bijeenkomst hebben. Het hotel heeft namelijk al ruim 30 jaar ervaring op de markt van zakelijke bijeenkomsten. Met een bar, restaurant en diverse terrassen is er elke dag een gezellige drukte.",
        "p4": "Als Front Office Manager voor dit hotel variëren jouw werkzaamheden van het verwelkomen van de gasten, behandelen van facturatie en het aansturen en ondersteunen van jouw team bij taken als: het in- en uitchecken van de gasten, de telefoon beantwoorden, reserveringen en reviews verwerken, het doornemen van programma's van trainers en tussendoor geef jij toeristen goede tips voor uitstapjes in de omgeving. Lastigere cases weet jij goed op te lossen en daarvoor kan jouw team altijd bij jou terecht.",
        "p5": "Werktijden en dagen Het hotel is 24/7 geopend en de Front Office Managers van de receptie werken van maandag tot en met zondag tussen 07.00 tot 23.00. Je gaat voor 38 uur per week aan de slag, tijdens de volgende shifts: - 07:00 tot 15:00 - 15:00 tot 23:00.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Heeze",
        "working_hour": "38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 12,46 en 13,28 per uur",
        "job_title": "Fulltime front office manager voor een hotel nabij Eindhoven in Heeze",
        "p1": "Vind jij het leuk om een team aan te sturen en samen gasten verwelkomen? Start als fulltime Front Office Manager bij een hotel nabij Eindhoven!",
        "p2": "Heb jij een warme en vriendelijke persoonlijkheid met een passie voor gastvrijheid? Zoek je een uitdagende rol in een bijzondere hotelomgeving waarbij je een aansturende rol hebt en verantwoordelijkheid neemt? Dan hebben we goed nieuws voor je!  Voor een hotel nabij Eindhoven zijn we op zoek naar een Fulltime Front Office Manager die het team kan versterken en aansturen.",
        "p3": "Je komt te werken in een gezellige, innovatieve, zelfstandig en duurzaam omgeving. Naast het verwelkomen van gasten die blijven slapen in een van de 100 hotelkamers komen er ook gasten die een zakelijke vergadering of bijeenkomst hebben. Het hotel heeft namelijk al ruim 30 jaar ervaring op de markt van zakelijke bijeenkomsten. Met een bar, restaurant en diverse terrassen is er elke dag een gezellige drukte.",
        "p4": "Als Front Office Manager voor dit hotel variëren jouw werkzaamheden uit het verwelkomen van de gasten, behandelen van facturatie en het aansturen en ondersteunen van jouw team bij taken als: het in- en uitchecken van de gasten, de telefoon beantwoorden, reserveringen en reviews verwerken, het doornemen van programma's van trainers en tussendoor geef jij toeristen goede tips voor uitstapjes in de omgeving. Lastigere cases weet jij goed op te lossen en daarvoor kan jouw team altijd bij jou terecht.",
        "p5": "Werktijden en dagen Het hotel is 24/7 geopend en de Front Office Managers van de receptie werken van maandag tot en met zondag tussen 07.00 tot 23.00. Je gaat voor 38 uur per week aan de slag, tijdens de volgende shifts: - 07:00 tot 15:00 - 15:00 tot 23:00.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Heeze",
        "working_hour": "16 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 12,12 en 13,28 per uur",
        "job_title": "Start als parttime receptionist nabij Eindhoven in Heeze",
        "p1": "Ben jij de persoon die gasten een warm welkom geeft en zorgt voor een onverzorgd verblijf als parttime receptionist van een hotel nabij Eindhoven?",
        "p2": "Heb jij een warme en vriendelijke persoonlijkheid met een passie voor gastvrijheid? Zoek je een uitdagende rol in een bijzondere hotelomgeving? Dan hebben we goed nieuws voor je!  Voor een hotel nabij Eindhoven zijn we op zoek naar een parttime receptionist om het team te versterken.",
        "p3": "Je komt te werken in een gezellige, innovatieve, zelfstandige en duurzame omgeving. Naast het verwelkomen van gasten die blijven slapen in een van de 100 hotelkamers komen er ook gasten die een zakelijke vergadering of bijeenkomst hebben. Het hotel heeft namelijk al ruim 30 jaar ervaring op de markt van zakelijke bijeenkomsten. Met een bar, restaurant en diverse terrassen is het elke dag gezellig druk.",
        "p4": "Als receptionist voor dit hotel variëren jouw werkzaamheden van het verwelkomen van de gasten, het in- en uitchecken van de gasten, de telefoon beantwoorden, reserveringen en reviews verwerken, het doornemen van programma's van trainers en tussendoor geef jij toeristen goede tips voor uitstapjes in de omgeving.",
        "p5": "Werktijden en dagen Het hotel is 24/7 geopend en de receptie is van maandag tot en met zondag van 07.00 tot 23.00 geopend. Je gaat voor 16 tot 38 uur per week aan de slag, tijdens de volgende shifts: - 07:00 tot 15:00 - 15:00 tot 23:00.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Apeldoorn",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "Tussen 13,26 en 14,27 per uur",
        "job_title": "Verkoopmedewerker tankstation in regio Apeldoorn",
        "p1": "Flexibel werken in een luxe tankstation waar je dagelijks de lekkerste broodjes bereidt? Start als parttime verkoopmedewerker in regio Apeldoorn!",
        "p2": "Dol op de geur van verse broodjes, goede koffie en lekkere snacks?",
        "p3": "Als parttime verkoopmedewerker ga jij aan de slag voor een hip en modern tankstation in de regio Apeldoorn. Dit is niet zomaar een tankstation, maar de luxe straalt er vanaf! Geen typische tankstation koffie en kleffe broodjes, maar vers belegde broodjes, warme snacks, salades, smoothies en nog veel meer! Klanten rijden net even 10 km langer door naar dit tankstation om al het lekkers te kunnen proeven en de beste service te krijgen.",
        "p4": "Wat ga je doen?",
        "p5": "Aan jou de taak om de shop en het horecagedeelte als een echte pro te runnen! De ene keer bak je 's ochtends verse croissantjes af of bereid je heerlijke salades en belegde broodjes, de andere keer help jij de gasten aan de kassa met jouw grootste glimlach. Je zorgt er daarnaast voor dat de shop, de broodjesbar en het tankstation terrein er altijd tiptop en schoon uitzien. Zijn de Snickers bijvoorbeeld op? Dan vul je deze bij en zorg je ervoor dat de schappen weer netjes gevuld zijn. Dit alles doe je in een leuk team waarin hard werken samengaat met veel gezelligheid!",
        "p6": "Flexibele werkdagen/tijden en een goed salaris! De werkdagen zijn flexibel in te delen in overleg van maandag tot en met zondag. Je werkt tussen de 16 en 40 uur per week en je bent minimaal 2 dagen beschikbaar. Je kunt zowel in de ochtend, middag, avond en nacht werken. Beschikbaarheid in de nachten is niet verplicht, maar het is wel belangrijk dat je in de weekenden (om en om) beschikbaar bent. Kun je bijvoorbeeld alleen werken in de weekenden? Geen probleem!",
        "p7": "Standaard shifttijden:06:00 - 14:00 uur14:00 - 22:00 uur22:00 - 06:00 uur (met 25% toeslag)",
        "p8": "Je salaris hangt af van je leeftijd. Omdat deze locatie aan de snelweg ligt ontvang je 5% toeslag op het salaris. Als je in de nacht werkt wordt deze toeslag verhoogt naar 25%!",
        "p9": "In de maanden juli, augustus en september biedt dit bedrijf een 8% toeslag over alle gewerkte uren. Vanaf 21 en ouder kom je dan op een bruto uursalaris van €14,27 per uur! Buiten deze 3 maanden om verdien je onderstaande salarissen."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "2.400 Per maand",
        "job_title": "Fulltime accountbeheerder in Eindhoven",
        "p1": "Wil jij een baan waarbij je een grote bijdrage levert aan de klantgerichtheid van bekende organisaties?  Word fulltime accountbeheerder in Eindhoven!",
        "p2": "Als fulltime accountbeheerder ga je aan de slag voor dé feedback specialist in Eindhoven. Dit bedrijf is gespecialiseerd in begeleiding geven aan bedrijven over allerlei onderwerpen met behulp van een voor hun ingericht online feedback-platform waarmee ze hun eigen feedbackprogramma opzetten. Hiermee krijgen ze inzicht in hoe hun klanten en medewerkers over hen denken op allerlei gebied: productreviews, klantreizen, medewerkerstevredenheid en nog veel meer! Dit doe je voor de vetste klanten zoals Bol.com, de Postcodeloterij en Eneco!",
        "p3": "Jouw rolAls accountbeheerder ben jij het aanspreekpunt voor jouw opdrachtgevers. Je helpt hen bij het opzetten van feedbackprocessen in het platform. Je creëert aantrekkelijke e-mailuitnodigingen, stelt slimme vragenlijsten op en zorgt ervoor dat de resultaten duidelijk zichtbaar zijn in het dashboard. Je bent dus lekker creatief, vernieuwend en denkt actief mee. Samen met je team zorg je ervoor dat alles soepel verloopt en dat opdrachtgevers optimaal gebruik kunnen maken van het dashboard!",
        "p4": "Je bent bij voorkeur fulltime beschikbaar, maar 32 uur is ook bespreekbaar. Je krijgt in principe een startsalaris van € 2.400 per maand, maar er wordt wel rekening gehouden met je leeftijd en ervaring. Jij komt terecht in een fris en jong team dat op een informele manier met elkaar omgaat. Er zijn korte lijntjes onderling en op de vrijdagen houdt het team een gezellig borreltje met elkaar. Ook ga je één keer per jaar met het gehele team een nachtje weg! Bovendien wordt er echt gekeken naar jouw persoonlijke wensen en interesses met betrekking tot je werkzaamheden. Je krijgt echt zeggenschap en vrijheid, zo werken ze met flexibele werktijden en krijg je veel ontwikkelingsmogelijkheden binnen het bedrijf, zoals trainingen en kennissessies.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Eindhoven | ICT vacatures | Marketing vacatures | Webredacteur vacatures | Vacatures marketing medewerker | Software developer vacatures | Vacatures systeembeheerder | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Odiliapeel",
        "working_hour": "8 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "Tussen 12,63 en 13,64 per uur",
        "job_title": "Parttime allround medewerker bij tankstation in Odiliapeel",
        "p1": "Zoek je een flexibele baan? Ben je klantvriendelijk en werk je graag achter de kassa? Start als parttime allround medewerker in Odiliapeel!",
        "p2": "Het bedrijf waarbij je gaat werken heeft super mooie tankstations met luxe horeca in heel Nederland. Jij gaat werken als parttime allround medewerker bij dit tankstation in Odiliapeel. Het zijn tankstations in de stad of aan de snelweg. Wij zoeken momenteel versterking voor een vestiging midden in Odiliapeel! Naast dat je kunt tanken op deze locatie bieden jullie klanten nog veel meer aan. Namelijk lekkere broodjes en snacks, verse smoothies, salades en nog veel meer!",
        "p3": "Jij gaat parttime werken, in de ochtend, middag of avond. Je werkzaamheden bestaan uit:",
        "p4": "Plan zelf je werkdagen en werktijden in!Het tankstation is open in de ochtend, middag en avond. Werken kan dus op tijden wanneer jij wilt van maandag tot en met zondag! Je werkt tussen de 2 en 5 dagen per week, zelf bepaal je het urenaantal per week. Standaard shifttijden (sommige zijn korter en wijken af van onderstaande tijden):07:00 - 15:00 uur15:00 - 21:00 uur",
        "p5": "Je salaris hangt af van je leeftijd. Bovenop dit salaris krijg je nog extra toeslagen indien je nachten werkt. Daarnaast krijg je in de juli, augustus en september 8% extra toeslag op jouw salaris als zomertoeslag.",
        "p6": "De normale salarissen zijn, exclusief de 8% zomertoeslag:",
        "p7": "- 21 jaar en ouder: € 12,63",
        "p8": "- 20 jaar: € 11,46",
        "p9": "- 19 jaar: € 7,97"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.800 en 4.000 Per maand",
        "job_title": "Landelijk gezocht: Jurist publieke sector",
        "p1": "Draag bij aan de maatschappij en help gedupeerde binnen het UHT. Start direct als jurist in de publieke sector.",
        "p2": "Als jurist publieke sector kom je te werken voor een vooruitstrevend consultancy en interimbureau bedrijf binnen de publieke sector. Je gaat werken op projectbasis aan uitdagende opdrachten bij opdrachtgevers binnen de publieke sector. Bij dit bedrijf staat persoonlijke ontwikkeling centraal. Zo bieden we onder andere traineeships aan voor starters in het vakgebied.",
        "p3": "Je werkzaamhedenAls jurist publieke sector ga je aan de slag binnen het UHT (Uitvoeringsorganisatie Herstel Toeslagen). Het doel is om de financiële gevolgen van de gemaakte fouten met de kinderopvangtoeslag te herstellen. Dit is een complexe en uitdagende opdracht die niet vanzelf gaat en niet eenvoudig is. Binnen het UHT zijn er verschillende rollen die je kan vervullen:",
        "p4": "Wanneer je aan de slag gaat als starter kom je in aanmerking voor een traineeship waarbij de persoonlijke ontwikkeling centraal staat! Je gaat direct op contract bij de opdrachtgever en krijg je een mooi salaris tussen € 2800,- en € 4000,- per maand o.b.v. 40 uur.  Daarnaast krijg je een mooie leaseauto, goede arbeidsvoorwaarden en leuke personeels uitjes!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Landelijk | Juridische vacatures | Vacatures juridisch medewerker | Fulltime (startersfunctie) | Parttime (overdag) | HBO | Universiteit",
        "p9": "Moïra Heuts, bereikbaar op tel. 085 0689841  of +31623994353"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.800 en 4.000 Per maand",
        "job_title": "Landelijk gezocht: junior financial",
        "p1": "Werken op projectbasis als junior financial bij bedrijven zoals bv. de gemeente en rijksoverheid? Landelijk zoeken wij junior financials!",
        "p2": "Als Junior Financial ga je werken bij een toonaangevende speler in de markt voor advies, interim en detachering. Deze organisatie is gespecialiseerd in het ondersteunen van public en profit sector op juridisch, financieel en bedrijfskundig gebied. Het hoofdkantoor van deze organisatie is gevestigd in Arnhem, maar de projecten zijn landelijk. Kom je dus niet uit de buurt van Arnhem? Geen probleem, je kunt werken door het hele land!",
        "p3": "Jouw werkzaamhedenAls Junior Financial werk jij telkens weer op een nieuw project, met nieuwe mensen en in een nieuwe omgeving. Functies waarin je gaat werken zijn business controller of financial controller. Elk project is verschillend, maar sluit altijd aan bij jouw vraagstukken in jouw vakgebied. Als junior financial ben je nieuwsgierig, leergierig, zelfstandig en ambitieus om je vak helemaal eigen te maken en te groeien in je rol als consultant!",
        "p4": "Project duurElk project duurt ongeveer een 0,5/1 jaar, soms langer, en wanneer een project voorbij is, ga je met je talent coach in gesprek om te kijken wat jij wil en waarin jij wil groeien. Wil jij jezelf meer ontwikkelen als financieel adviseur? Geen probleem, samen kijken jullie naar de mogelijkheden, openstaande projecten en natuurlijk naar de locatie.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Landelijk | Consultant vacatures | Financiële vacatures | Consultant vacatures | Vacatures financieel adviseur | Vacatures financieel medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | HBO | Universiteit",
        "p9": "Niels van Oorschot, bereikbaar op tel. 0850689834 of 0651742122"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 15,00 en 16,00 per uur",
        "job_title": "Word klantenservice medewerker bij ICS in Amsterdam",
        "p1": "Wil jij graag voor een bank werken, service verlenen en 15 euro per uur verdienen? Ga aan de slag als klantenservice medewerker bij ICS in Amsterdam!",
        "p2": "Als klantenservice medewerker bij ICS in Amsterdam help jij klanten met al hun vragen over creditcards. Heeft de klant moeite met het aanvragen van een nieuwe creditcard of is er onduidelijkheid over een betaling, dan schiet jij te hulp! Door jouw behulpzaamheid en sociale vaardigheden kan jij de klant goed en snel helpen.",
        "p3": "Waar ga je aan de slag?",
        "p4": "ICS is een dochteronderneming van ABN AMRO. Als creditcardverstrekker helpen zij ruim 3 miljoen klanten in de Benelux. Dagelijks helpen klantenservice medewerkers particuliere en zakelijke klanten met al hun vragen over creditcards. ICS is een informele organisatie met veel ruimte om jezelf verder te ontwikkelen.",
        "p5": "Het kantoor is gevestigd in Amsterdam op 5 minuten lopen van metrostation Venserpolder. Parkeren is ook mogelijk.",
        "p6": "Hoe ziet het inwerktraject er uit?",
        "p7": "Je begint direct met een betaalde training om de in's en out's van de functie te leren. Denk hierbij aan uitleg over de systemen en het bespreken van klantvragen en passende oplossingen. De eerstvolgende startdatum is 2 oktober 2023. De training ziet er als volgt uit:",
        "p8": "Maandag 2 oktober 10:00 - 17:00",
        "p9": "Dinsdag 3 oktober 10:00 - 17:00"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.800 en 4.000 Per maand",
        "job_title": "Landelijk gezocht: financial controller",
        "p1": "Werken op projectbasis als (junior) financial controller bij bedrijven zoals de gemeente en rijksoverheid? Landelijk zoeken wij junior financials!",
        "p2": "Als (junior) financial controller ga je werken bij een toonaangevende speler in de markt voor advies, interim en detachering. Deze organisatie is gespecialiseerd in het ondersteunen van public en profit sector op juridisch, financieel en bedrijfskundig gebied. Het hoofdkantoor van deze organisatie is gevestigd in Arnhem, maar de projecten zijn landelijk. Kom je dus niet uit de buurt van Arnhem? Geen probleem, je kunt werken door het hele land!",
        "p3": "Jouw werkzaamhedenAls (junior) financial controller werk jij telkens weer op een nieuw project, met nieuwe mensen en in een nieuwe omgeving. Elk project is verschillend, maar sluit altijd aan bij jouw vraagstukken in jouw vakgebied. Als junior financial ben je nieuwsgierig, leergierig, zelfstandig en ambitieus om je vak helemaal eigen te maken en te groeien in je rol!",
        "p4": "Project duurElk project duurt ongeveer een 0,5/1 jaar, soms langer, en wanneer een project voorbij is ga je met je talent coach in gesprek om te kijken wat jij wil en waarin jij wil groeien. Wil jij jezelf meer ontwikkelen als ontwikkelen binnen bijvoorbeeld de Rijksoverheid? Geen probleem, samen kijken jullie naar de mogelijkheden, openstaande projecten en natuurlijk naar de locatie.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Landelijk | Consultant vacatures | Financiële vacatures | Consultant vacatures | Vacatures financieel adviseur | Vacatures financieel medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | HBO | Universiteit",
        "p9": "Moïra Heuts, bereikbaar op tel. 085 0689841  of +31623994353"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 14,00 en 15,00 per uur",
        "job_title": "Fulltime facilitair coördinator bij een bezorgbedrijf in Amsterdam",
        "p1": "Ben jij van nature iemand die graag anderen ontzorgt? Start dan direct als fulltime facilitair coördinator voor een maaltijdbezorger in Amsterdam!",
        "p2": "Als fulltime facilitair coördinator ben je het aanspreekpunt voor alle collega's en externe partijen waarmee dit internationale bezorgbedrijf mee samenwerkt. Je bent het middelpunt van de organisatie en zorgt ervoor dat alles op rolletjes loopt. Met jouw communicatieve vaardigheden is dit geen uitdaging! Dagelijks help je collega's met allerlei vragen en sta je klanten telefonisch te woord. Je zorgt er bijvoorbeeld voor dat de nieuwe collega's op tijd hun startpakket ontvangen. Is er een intern event? Dan transformeer jij in event manager. Ook ben je het eerste aanspreekpunt voor leveranciers, onderhoud je het contact en ben je verantwoordelijk voor de administratie. Geen dag is hetzelfde, maar daar krijg je juist energie van!",
        "p3": "Voor het hoofdkantoor van deze maaltijdbezorger in Amsterdam zijn wij op zoek naar een enthousiaste facilitair coördinator die graag fulltime aan de slag gaat als facilitair coördinator om je collega te begeleiden en ondersteunen met alle bijbehorende werkzaamheden.",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Amsterdam | Management vacatures | Projectmanager vacatures | Projectmanager vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p8": "Lana Pasman, bereikbaar op tel. 020 261 4810 of 0682789496",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Heeze",
        "working_hour": "16 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 12,12 en 13,28 per uur",
        "job_title": "Start als parttime receptionist in Heeze",
        "p1": "Ben jij de persoon die gasten een warm welkom geeft en zorgt voor een onverzorgd verblijf als parttime receptionist van een hotel in Heeze?",
        "p2": "Heb jij een warme en vriendelijke persoonlijkheid met een passie voor gastvrijheid? Zoek je een uitdagende rol in een bijzondere hotelomgeving? Dan hebben we goed nieuws voor je!  Voor een hotel in Heeze zijn we op zoek naar een parttime Receptionist om het team te versterken.",
        "p3": "Je komt te werken in een gezellige, innovatieve, zelfstandige en duurzame omgeving. Naast het verwelkomen van gasten die blijven slapen in een van de 100 hotelkamers komen er ook gasten die een zakelijke vergadering of bijeenkomst hebben. Het hotel heeft namelijk al ruim 30 jaar ervaring op de markt van zakelijke bijeenkomsten. Met een bar, restaurant en diverse terrassen is het elke dag gezellig druk.",
        "p4": "Als receptionist voor dit hotel variëren jouw werkzaamheden van het verwelkomen van de gasten, het in- en uitchecken van de gasten, de telefoon beantwoorden, reserveringen en reviews verwerken, het doornemen van programma's van trainers en tussendoor geef jij toeristen goede tips voor uitstapjes in de omgeving.",
        "p5": "Werktijden en dagen Het hotel is 24/7 geopend en de receptie is van maandag tot en met zondag van 07.00 tot 23.00 geopend. Je gaat voor 16 tot 38 uur per week aan de slag, tijdens de volgende shifts: - 07:00 tot 15:00 - 15:00 tot 23:00.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.200 en 2.800 Per maand",
        "job_title": "Fulltime servicedesk medewerker in Amsterdam",
        "p1": "Help je eigen collega's met het beantwoorden van vragen bij de servicedesk. Start direct als fulltime servicedesk medewerker in Amsterdam!",
        "p2": "Of het nu gaat om vragen per telefoon of e-mail, jij staat altijd klaar om administratieve vragen te beantwoorden en problemen op te lossen. Dus, word jij enthousiast van het helpen van anderen en ben jij op zoek naar een service gerichte baan? Start als fulltime servicedesk medewerker in Amsterdam!",
        "p3": "Voor dit internationale detacheringsbedrijf zoeken wij voor de locatie in Amsterdam een fulltime klantenservice medewerker die gaat werken op de servicedesk. Je komt in het team van 14 leuke collega's die verantwoordelijk zijn voor de service & contract administratie.",
        "p4": "Je taken in het kort:",
        "p5": "Jij bent voor 32 tot 40 uur beschikbaar tijdens kantoor uren. Hiervoor krijg jij een salaris wat varieert tussen de € 2200,- en € 2800 o.b.v. 40 uur en afhankelijk van je ervaring.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Amsterdam | Administratieve vacatures | Callcenter vacatures | Vacatures administratief medewerker | Vacatures backoffice medewerker | Vacatures callcenter medewerker | Vacatures helpdesk medewerker | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.200 en 2.800 Per maand",
        "job_title": "Fulltime klantenservice medewerker in Amsterdam",
        "p1": "Help je eigen collega's met het beantwoorden van vragen bij de servicedesk. Start direct als fulltime klantenservice medewerker in Amsterdam!",
        "p2": "Word je enthousiast van het helpen van anderen en ben je altijd op zoek naar servicegerichte oplossingen? Dan hebben wij de perfecte rol voor jou! Of het nu gaat om vragen per telefoon of e-mail, jij staat altijd klaar om administratieve vragen te beantwoorden en problemen op te lossen",
        "p3": "Voor dit internationale detacheringsbedrijf zoeken wij voor de locatie in Amsterdam een fulltime klantenservice medewerker die gaat werken op de servicedesk. Je komt in het team van 14 super leuke collega's die verantwoordelijk zijn voor de service & contract administratie.",
        "p4": "Je taken in het kort:",
        "p5": "Jij bent voor 32 tot 40 uur beschikbaar tijdens kantoor uren. Hiervoor krijg jij een salaris wat varieert tussen de € 2200,- en € 2800 o.b.v. 40 uur en afhankelijk van je ervaring.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.000 en 3.000 Per maand",
        "job_title": "Per direct fulltime administratief medewerker in Amsterdam",
        "p1": "Werken bij een internationale speler op het gebied van detacheren? Start per direct als fulltime administratief medewerker in Amsterdam!",
        "p2": "Als fulltime administratief medewerker kan jij aan de slag bij een internationale arbeidsbemiddelingsbureau die o.a. een vestiging heeft in Amsterdam nabij de Johan Cruijf Arena. Je gaat aan de slag bij de afdeling contracten en service. Jij helpt de professionals van dit bedrijf met vragen over contracten en uren aan de telefoon. Mensen helpen geeft jou energie! Daarnaast verricht je het grootste deel administratie voor de contracten. Jij bent georganiseerd en weet hoe je gestructureerd te werk gaat.",
        "p3": "Een greep uit je werkzaamheden:",
        "p4": "Je komt terecht in een leuk en gezellig team met een informele werksfeer. Je motivatie is belangrijk, hiervoor krijg je ook leuke bedrijfsuitjes voor terug. Je gaat 32 tot 40 uur aan de slag tijdens kantoor uren. Wanneer je bent ingewerkt kan je ook deels thuiswerken en krijgt hier voor een salaris van €2400 tot €3200 bruto per maand!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Amsterdam | Administratieve vacatures | HR vacatures | Vacatures administratief medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO",
        "p9": "Moïra Heuts, bereikbaar op tel. 085 0689841  of +31623994353"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "24 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk, Tijdelijke fulltime baan, Thuiswerk",
        "salary": "13,96 per uur",
        "job_title": "Parttime webcare medewerker bij NRC Media in Amsterdam",
        "p1": "Ben jij communicatief sterk en vind je het leuk om mensen te helpen? Word parttime (24 uur per week) webcare medewerker bij NRC Media in Amsterdam.",
        "p2": "Het bedrijfWie kent NRC niet? Naast de papieren krant zijn ze ook online en op de radio te vinden. NRC bereikt hiermee 4,1 miljoen mensen per maand en richt zich op hoogopgeleide Nederlanders. Je komt te werken in een groot team waar hard werken en gezelligheid centraal staan. Je werkt op het gave kantoor in hartje Amsterdam aan het Rokin, ook kan je gedeeltelijk vanuit huis aan de slag.",
        "p3": "De functieJij als webcare medewerker gaat vragen van klanten beantwoorden via Whatsapp. Door enorme drukte in de webwinkel van NRC kunnen ze jouw hulp goed gebruiken! Dit kunnen vragen zijn over de bezorging, over betalingsproblemen of over de producten zelf.",
        "p4": "WerktijdenJe gaat minimaal 24 uur per week aan de slag tussen dinsdag en vrijdag tussen 08.00u en 17.00u.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Amsterdam | Administratieve vacatures | Callcenter vacatures | Vacatures administratief medewerker | Vacatures webcare medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Weekendwerk | Tijdelijke fulltime baan | Thuiswerk | HBO | Universiteit"
    }
]