[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "20 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "14,09 per uur",
        "job_title": "Klantenservicemedewerker telecom bij Budget Thuis Amsterdam",
        "p1": "Ga aan de slag als parttime klantenservicemedewerker bij Budget Thuis in Amsterdam. Jij helpt klanten online en aan de telefoon met vragen.",
        "p2": "Je werkt als parttime klantenservicemedewerker telecom bij Budget ThuisOp de klantenservice van Alles-in-1 op het Hoofdkantoor in Amsterdam help jij dagelijks verschillende klanten via de telefoon of chat. Jij bent per week tussen de 20-32 uur beschikbaar tussen 08:30 - 19:30 en minimaal één keer per maand op de zaterdag. Op deze afdeling sta jij mensen te woord die vragen hebben over het Alles-in-1 pakket. Onder dit pakket valt internet, tv en bellen via het vertrouwde KPN-netwerk. Vragen over wifi wat niet werkt of televisies zonder ontvangst? Jij weet precies wat er moet gebeuren om alles weer aan de praat te krijgen. Jij weet de juiste service te bieden zodat de klant altijd tevreden ophangt.",
        "p3": "Je krijgt een uitgebreide en betaalde training van +/- 4 wekenVoordat je start krijg je een uitgebreide training van +/- vier weken. Hier word je helemaal klaargestoomd om de lijn in te gaan. Hier leer je alles over het bedrijf, de functie, de systemen en het product. Na het afronden van de training kun je zelfstandig aan de slag. Hierin word je helemaal vrijgelaten in de manier hoe je de gesprekken voert. Budget Thuis werkt namelijk niet met scripts. Krijg je een vraag waar je écht niet uitkomt? No worries, er is altijd een collega waar je bij terecht kan voor vragen. Nadat je een paar maanden aan het werk bent is er ook de mogelijkheid om extra skills erbij te krijgen, zoals klachtenafhandeling of vraagbaak. En misschien doe je het wel zo goed dat je nog meer kan doorgroeien! The sky is the limit!",
        "p4": "Over het bedrijf Budget ThuisBudget Thuis levert energie- en telecomdiensten onder één dak, voor een lage prijs en zonder gedoe. Producten die je nodig hebt in je dagelijks leven waar je niet teveel over na wilt denken. Het is een duurzaam scale up dat enorm groeit. Het jonge bedrijf levert groene energie en hiermee kan jij ook bijdragen aan een groene wereld. Je zult dan werken in een open, informele omgeving. Een goede sfeer vinden zij belangrijk en dat merk je als je binnenkomt. Oh, en je sluit wel iedere vrijdag aan bij de vrijmibo toch? Daarnaast wordt Budget Thuis goed beoordeeld door de werknemers, zie onderstaand.",
        "p5": "",
        "p6": "Good to know: this job is only suitable for Dutch speaking people.",
        "p7": "",
        "p8": "Beoordeling werkgever",
        "p9": "Gemiddelde score"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk, Tijdelijke fulltime baan, Thuiswerk",
        "salary": "14,09 per uur",
        "job_title": "50/50 thuiswerken als klantenservicemedewerker bij Budget Thuis in Amsterdam",
        "p1": "Werken bij één van de grootste energie- en telecom leverancier van Nederland? Dat kan als klantenservicemedewerker bij Budget Thuis in Amsterdam.",
        "p2": "De energie markt is HOT-topic op dit moment! Al die stijgende prijzen en ontwikkelingen, maar wat betekent dat nou? Jij kan aan de slag als klantenservicemedewerker om vragen van klanten van Budget Thuis te beantwoorden. Bij Budget Thuis is het daarnaast mogelijk om 50% van de werktijd thuis te werken.",
        "p3": "Wat moet ik dan doen? Wat Robin is voor Batman ben jij voor Budget Thuis. Je bent de steun en toeverlaat voor iedereen die jou belt! Je beantwoordt alle vragen, geeft de benodigde informatie, behandelt alle klachten en dat alles met geduld en de juiste energie. Geef in ieder gesprek je eigen twist: geen standaard termen, geen script, maar gewoon een luchtig en informatief gesprek.Doucht een klant haar kind weer te lang en is daardoor de rekening iets hoger? Lukt het een klant niet om de meterstand door te geven via de website? Of heeft de klant wat vragen over zijn of haar factuur? Jij kan alle onduidelijkheden en vragen beantwoorden en zorgt er zo voor dat de klant helemaal tevreden is. Zo ben jij DE superheld in de energiebranche.",
        "p4": "Maar waar ga ik werken?Jij gaat aan de slag bij hét energie- en telecombedrijf van Amsterdam op het Rembrandtplein want Budget Thuis is namelijk één van de grootste leverancier van Nederland. Daarnaast is Budget Thuis een duurzame scale up en leveren zij ook nog eens groene energie. Zo kan jij ook je steentje bijdragen!",
        "p5": "En wanneer mag ik aan de slag?Je start met een betaalde training van 3 weken en wordt dan helemaal klaargestoomd om zelfstandig klanten te helpen. Voor deze training ben jij 24 uur per week beschikbaar. De maandag is een verplichte trainingsdag van 08:30 uur tot 17:00 uur. De overige trainingsdagen mag je naar eigen keuze indelen van dinsdag tot en met vrijdag. Na de trainingsperiode ben je minimaal 20 uur per week en 2 volledige dagen beschikbaar tussen maandag en vrijdag van 08:30 - 17:00 uur.",
        "p6": "Good to know: this job is only suitable for Dutch speaking people.",
        "p7": "",
        "p8": "Wil jij snel solliciteren zonder inschrijving bij YoungCapital? Stuur dan je CV op naar Emma via e.huurman@youngcapital.nl. Of neem telefonisch contact met mij op via: 085-0689677. Tot snel!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Apeldoorn",
        "working_hour": "24 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "Tussen 13,68 en 14,63 per uur",
        "job_title": "Uitdagend tijdelijk klantcontact project tot februari  in Apeldoorn",
        "p1": "Ben jij een communicatief talent zonder telefoonvrees? Start dan als tijdelijk klantenservice medewerker in Apeldoorn en verdien tot € 14,63 per uur!",
        "p2": "Heb jij bijvoorbeeld een tussenjaar of wil graag extra ervaring op doen? We zoeken vanaf september tijdelijke klantenservice medewerkers voor het klantcontactcenter van een verzekeringsmaatschappij in de uitvaartbranche in Apeldoorn. Je start half september of begin oktober en je werkt tot en met januari.",
        "p3": "Wat houdt de functie in?Als onderdeel van het klantcontactcenter, gevestigd op het hoofdkantoor van een toonaangevende uitvaartverzekeraar, ben je verantwoordelijk voor het aannemen van inkomende telefoongesprekken. Naarmate je vaardigheden groeien, krijg je ook de kans om inkomende e-mails en chatberichten te beantwoorden. Deze vragen zullen afkomstig zijn van zowel bestaande als nieuwe klanten en gaan over diverse onderwerpen met betrekking tot uitvaartverzekeringen en wijzigingen. Deze organisatie streeft naar een klantbeleving met een score van 9+.",
        "p4": "De werktijdenJij begint half september of begin oktober en het werk is tot en met januari. Je wordt eerst opgeleid voordat je daadwerkelijk aan de slag gaat. Na het inwerktraject kan je tussen de 24 en 36 uur per week aan de slag. De openingstijden zijn van maandag tot en met vrijdag van 08.00 uur tot 21.00 uur. Je werkt minimaal één avond in de week.",
        "p5": "Omdat je met vertrouwelijke informatie omgaat, moet je een VOG kunnen overhandigen. De kosten van een VOG krijg je vergoed.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Lijkt het jou leuk om je sollicitatie toe te lichten met een video? Stuur dan, naast jouw schriftelijke motivatie, een korte videomotivatie van maximaal een minuut naar Oleta die werkzaam is op ons uitzendbureau in Arnhem. Het telefoonnummer waar je deze videomotivatie naar kan sturen is: 06-12339012"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Maastricht",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Thuiswerk",
        "salary": "14,09 per uur",
        "job_title": "50/50 thuiswerkbeleid als sales medewerker bij Budget Thuis in omgeving Maastricht",
        "p1": "Je gaat parttime of fulltime aan de slag als sales medewerker voor Budget Thuis in omgeving Maastricht.",
        "p2": "Je werkt als sales medewerker bij Budget Thuis",
        "p3": "Zet de eerste stap in jouw sales carrière! Je wordt gekoppeld aan een ervaren medewerker die jou alle kneepjes van het vak leert.Bij Budget Thuis word je multi-skilled getraind. Je belt namelijk inbound en outbound. Hierin ga je de producten zoals energie contracten, Alles-in-1 pakketten (internet, televisie en vast bellen) en mobiele sim-only abonnementen verkopen. Middels combikortingen kan je altijd met de klant meedenken om deze een zo laag mogelijke prijs aan te bieden.",
        "p4": "Met jouw overtuigingskracht, kennis en het juiste advies zorg je ervoor dat de klant tevreden ophangt met een deal. Ook weet je de klant te overtuigen wanneer hij of zij wil opzeggen bij Budget Thuis. Maar ook de behoefte van de klant achterhalen is voor jou geen probleem. Door de juiste vragen te stellen weet jij op een natuurlijke manier in te spelen op de vraag en verkoop jij zo nog een extra abonnement!",
        "p5": "Je taken in het kort",
        "p6": "Je kan naast je uurloon toffe bonussen verdienenContracten en pakketten verkopen is niet alleen voordelig voor de klant, maar ook voor jou. Bovenop het bruto-uurloon verdien je namelijk bonussen op basis van jouw prestaties. Dit kan oplopen tot zo’n € 400,- à € 600,- in de maand, maar hoe harder je werkt hoe hoger de bonus. The sky is dus the limit!  Jij kan ook helpen bouwen aan een leuk sales team. Door nieuwe collega’s aan te dragen ontvang jij zelfs een bonus van €500,00.",
        "p7": "Je volgt een betaalde training op het kantoor in omgeving MaastrichtOm ervoor te zorgen dat jij straks alle ins en outs weet over zowel inbound als outbound sales medewerker start je met een training van 3 weken op kantoor in omgeving Maastricht. De training is betaald. De datum van de training is nader te bepalen.",
        "p8": "Jouw werkdagen en -tijdenJouw afdeling binnen Budget Thuis is geopend van maandag tot en met vrijdag tussen 09.00 en 20.00 uur. Jij bent flexibel inzetbaar en gaat minimaal 20 uur per week aan de slag en je kunt 2 hele dagen van 8 uur werken. Invulling van de overige werkuren zijn af te stemmen. Je krijgt jouw exacte rooster vier weken van tevoren. Budget Thuis is per direct op zoek naar sales medewerkers. Je kan dus starten wanneer je wil! Goed om te weten in de maanden juli en augustus ben je iedere vrijdag vrij terwijl je gewoon wordt doorbetaald. Belangrijk punt: vanaf 1 oktober verhuist het kantoor van Geleen naar Sittard.",
        "p9": "Good to know: this job is only suitable for Dutch speaking people."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "14,09 per uur",
        "job_title": "Fulltime klantenservicemedewerker Budget Mobiel in Amsterdam",
        "p1": "Goed salaris, doorgroeimogelijkheden en leuke extra’s. Deze baan als klantenservicemedewerker in Amsterdam bij Budget Mobiel heeft het allemaal.",
        "p2": "Wat ga je doen?Mensen blij maken. Als klantenservice medewerker in Amsterdam sta jij Budget Mobiel-klanten te woord. Budget Mobiel is onderdeel van Budget Thuis. Aanbieder van sim only abonnementen voor mobiel bellen, sms’en en internetten via het betrouwbare KPN-netwerk. Alle vragen en eventuele klachten kunnen klanten bij jou voorleggen. Van het activeren van een simkaart en de voorwaarden rond nummerbehoud tot problemen met het internet. Elke dag is anders, maar jouw doel blijft hetzelfde: de klant zo snel, vriendelijk en efficiënt mogelijk helpen. Via de telefoon, mail of chat. Jij leeft je in de situatie in, vraagt goed door en komt met de juiste informatie.",
        "p3": "Goed om te weten, is dat er geen script is. Je hebt dus alle vrijheid om hulp te bieden op jouw manier. Natuurlijk staan er altijd collega’s klaar voor wanneer je even geen oplossing achter de hand hebt.",
        "p4": "Betaalde trainingVoordat je start als klantenservice medewerker in Amsterdam, volg je eerst een training. Hier leer je alle kneepjes van het vak, en kom je ook meer te weten over Budget Mobiel en hun diensten. Natuurlijk krijg je deze uren gewoon uitbetaald. De startdatum van de training is in overleg en voor minimaal 32 uur per week. Training klaar? Dan is het tijd om deze nieuwe skills op de werkplek toe te passen. Geen zorgen, de teamleiders en collega's zijn er voor je zodat je eventuele vragen direct aan hen kunt voorleggen.",
        "p5": "Werkdagen en tijdenJe werkt als fulltime klantenservice medewerker in Amsterdam 32 tot 40 uur per week en je kunt 2 hele dagen van 8 uur werken. Invulling van de overige werkuren zijn af te stemmen. Dit doe je van maandag tot en met zaterdag, tussen 08.30 en 18.00 uur. Wanneer je precies werkt (en start) is in overleg. Wel is het belangrijk dat je minimaal elke vier weken op zaterdag beschikbaar bent.",
        "p6": "Extra fijn aan deze baan? Je kunt deels thuiswerken. Budget Mobiel hanteert een 50-50 thuiswerkbeleid, waarbij jij de mogelijkheid hebt om de helft van de tijd vanuit huis te werken. De andere helft spendeer je met jouw team, die regelmatig borrels, uitjes en kennissessies organiseren.",
        "p7": "Good to know: this job is only suitable for Dutch speaking people.",
        "p8": "",
        "p9": "Wil jij snel solliciteren zonder inschrijving bij YoungCapital? Stuur dan je CV op naar Emma via e.huurman@youngcapital.nl. Of neem telefonisch contact met mij op via: 085-0689677. Tot snel!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Roosendaal",
        "working_hour": "8 - 24",
        "employment": "Parttime (overdag)",
        "salary": "12,45 per uur",
        "job_title": "We zijn op zoek naar postvoorbereiders voor PostNL in Roosendaal!",
        "p1": "Ga jij graag nauwkeurig te werk en werk jij graag parttime? Ga dan aan de slag als postsorteerder voor PostNL in Roosendaal.",
        "p2": "Wat ga je doen? Als postvoorbereider bij PostNL heb je de taak om de briefpost klaar te maken voor de bezorgers. Wat houden deze taken precies in? Je begint met het ordenen van de brieven op basis van straat en huisnummer, waarna je de post netjes bundelt. Zodra alle post zorgvuldig gebundeld is, zorg je ervoor dat deze correct wordt gesorteerd in de juiste tassen voor de postbezorgers.",
        "p3": "In de rol van postsorteerder ben je dus actief bezig met het voorbereiden van de post voor de bezorgers. Op deze manier draag je bij aan een vlot verloop en maak jij de post klaar voor de postbezorgers.",
        "p4": "Werktijden en beschikbaarheid De werkdagen zijn van maandag t/m donderdag. De starttijd is 11:00 en de eindtijd is afhankelijk van de hoeveelheid post, maar zit tussen 15:00 en 17:00. Ze vragen of je minimaal 2 dagen per week beschikbaar bent, maar de voorkeur gaat uit naar alle dagen.",
        "p5": "Het is belangrijk dat je eigen vervoer hebt om op locatie te komen, de locaties zijn moeilijk te bereiken met het openbaar vervoer.",
        "p6": "",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Breda",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 2.900 en 3.200 Per maand",
        "job_title": "Fulltime Financieel Administratief Medewerker in Breda",
        "p1": "Wil jij jezelf ontwikkelen binnen de financiële sector? Start dan als Fulltime Financieel Administratief Medewerker in Breda!",
        "p2": "Hoe ziet je dag eruit?",
        "p3": "Word een financiële whizzkid bij een toonaangevend internationaal bedrijf in de bouw! Als Financieel Administratief Medewerker in Breda ben jij de held die ervoor zorgt dat het financiële gedeelte op rolletjes loopt. Je bouwt je eigen klantportefeuille op en werkt in een uitdagend supplychain proces. Klantorders vrijgeven en betalingsachterstanden wegwerken zijn een belangrijk onderdeel van jouw takenpakket, waarbij je veel in contact staat met klanten - een cruciaal aspect voor het soepel verlopen van het proces. Zonder jou staat alles stil!",
        "p4": "Je komt terecht in een divers team van collega's die je actief begeleiden. Je groeit snel in verantwoordelijkheid naarmate je meer ervaring opdoet en je volop kunt ontwikkelen in deze financiële rol. Jouw focus ligt voornamelijk op risicobeheersing, en elke dag is anders vanwege het grote aantal klanten. Snel schakelen is een must!",
        "p5": "Waar kom je te werken?",
        "p6": "Dit grote internationale bedrijf in de bouwsector geeft jou alle ruimte om jezelf te ontplooien. Met volop doorgroeimogelijkheden en een fantastisch salaris ben jij hier helemaal in je element! Reken op een super salaris tussen €2900 en €3200 per maand op basis van een fulltime dienstverband. Daarnaast zijn er ook geweldige secundaire arbeidsvoorwaarden, zoals dagelijks vers fruit op de werkvloer en eens in het kwartaal een bureaustoel massagecursus van Ronald als kers op de taart! Klaar om je financiële carrière naar een hoger niveau te tillen? Solliciteer nu! #indebuurt",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Breda",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "Tussen 2.900 en 3.200 Per maand",
        "job_title": "Parttime Financieel Administratief Medewerker in Breda",
        "p1": "Wil jij jezelf ontwikkelen binnen de financiële sector? Start dan als Parttime Financieel Administratief Medewerker in Breda!",
        "p2": "Hoe ziet je dag eruit?",
        "p3": "Word een financiële whizzkid bij een toonaangevend internationaal bedrijf in de bouw! Als Financieel Administratief Medewerker in Breda ben jij de held die ervoor zorgt dat het financiële aspect op rolletjes loopt. Je bouwt je eigen klantportefeuille op en werkt in een uitdagend supplychain proces. Klantorders vrijgeven en betalingsachterstanden wegwerken zijn een belangrijk onderdeel van jouw takenpakket, waarbij je veel in contact staat met klanten - een cruciaal aspect voor het soepel verlopen van het proces. Zonder jou staat alles stil!",
        "p4": "Je komt terecht in een divers team van collega's die je actief begeleiden. Je groeit snel in verantwoordelijkheid naarmate je meer ervaring opdoet en je volop kunt ontwikkelen in deze financiële rol. Jouw focus ligt voornamelijk op risicobeheersing, en elke dag is anders vanwege het grote aantal klanten. Snel schakelen is een must!",
        "p5": "Waar kom je te werken?",
        "p6": "Dit grote internationale bedrijf in de bouwsector geeft jou alle ruimte om jezelf te ontplooien. Met volop doorgroeimogelijkheden en een fantastisch salaris ben jij hier helemaal in je element! Reken op een super salaris tussen €2900 en €3200 per maand op basis van een fulltime dienstverband. Daarnaast zijn er ook geweldige secundaire arbeidsvoorwaarden, zoals dagelijks vers fruit op de werkvloer en eens in het kwartaal een bureaustoel massagecursus van Ronald als kers op de taart! Klaar om je financiële carrière naar een hoger niveau te tillen? Solliciteer nu! #indebuurt",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Amsterdam",
        "working_hour": "24 - 38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "14,00 per uur",
        "job_title": "Word fulltime medewerker technische dienst in Amsterdam!",
        "p1": "Ben jij technisch aangelegd en sleutel je graag aan machines of systemen? Dan is de baan van fulltime medewerker technische dienst echt wat voor jou!",
        "p2": "Je komt te werken in de oude Bolletje fabriek, hoe vet?!",
        "p3": "Je leest het goed, de bakkerij is nog steeds in gebruik! Dit bedrijf in Amsterdam-West zorgt er voor dat o.a. de Albert Heijn, Aldi en ook Hello Fresh aan verse pita broodjes komen. Je kunt je voorstellen dat hier een heel proces aan vooraf gaat. Het maken van deeg door de bakkers, het platdrukken van het deeg door de machines, het afbakken van de broodjes door een ouderwetse ambachtelijke steenoven en uiteindelijk het verpakken van de lekkerste broodjes!",
        "p4": "Je houdt de machines en productielijnen draaiende",
        "p5": "In de bakkersfabriek staan veel oude machines die in de tijd van Bolletje nog gebruikt werden. Nog steeds leveren ze uitstekende kwaliteit, maar is er meer onderhoud nodig. Het is goed om te weten dat de machines stuk voor stuk vernieuwd worden. Op de technische dienst kan iedere dag een nieuwe uitdaging zijn. Als een productielijn stil staat, kan er niet geproduceerd worden. Jij komt samen met de technisch coördinator in actie om storingen, inspectie, reparatie- en onderhoudswerkzaamheden te verhelpen.",
        "p6": "Ben jij de techneut die we zoeken?",
        "p7": "Ervaring is fantastisch. Ben je technisch aangelegd en wil je graag aan de slag? Je zal volledig meegenomen worden door het team. Het is belangrijk dat je fulltime beschikbaar bent en in ochtend-, middag- en avonddiensten kan werken.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO",
        "location": "Amersfoort",
        "working_hour": "24 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk",
        "salary": "14,24 per uur",
        "job_title": "Word parttime klantenservicemedewerker bij PostNL in Amersfoort",
        "p1": "TringTring! Als Klantenservicemedewerker Retail bij PostNL in Amersfoort ben jij het aanspreekpunt voor de postkantoren.",
        "p2": "Als parttime klantenservicemedewerker bij PostNL in Amersfoort ben jij het eerste aanspreekpunt voor retailers met vragen of problemen. Deze retailers bevinden zich bij de ruim 4800 postkantoren die zijn ondergebracht bij winkels als Primera, Bruna of Gamma. Jij helpt deze retailers op een vriendelijke manier via telefoon en e-mail.",
        "p3": "Het ideale plaatjeJe bent klantgericht en communicatief sterk. Daarnaast beheers je de Nederlandse taal uitstekend in woord en geschrift.",
        "p4": "Wat krijg je?Je krijgt een leenlaptop en headset om je werk goed uit te voeren. Daarnaast heb je recht op een reiskostenvergoeding en een thuiswerkvergoeding van €40 netto per maand. Ook ontvang je een salaris van € 14,24 bruto per uur (bij 21 jaar en ouder) voor 24 tot 32 uur per week. Naast het uurloon bouw je vakantie-uren en vakantiegeld op.",
        "p5": "Werkdagen en -tijdenJe werkt als parttime klantenservicemedewerker bij PostNL in Amersfoort van maandag tot en met vrijdag tussen 07:30 en 20:00 uur en op zaterdag tussen 08:00 en 18:00 uur. Je bent 24 - 32 uur beschikbaar. Na de eerste weken training on the job is het mogelijk om deels thuis te werken.",
        "p6": "",
        "p7": "",
        "p8": "Word jij enthousiast van deze vacature? Solliciteer dan nu en wie weet ben jij binnenkort de nieuwe klantenservicemedewerker bij PostNL in Amersfoort.",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,00 per uur",
        "job_title": "Word steward bij een beveiligingsbedrijf in Amsterdam",
        "p1": "Heb je ervaring als steward en het vermogen om kalm te blijven onder druk? Word steward bij een beveiligingsbedrijf in Amsterdam!",
        "p2": "In de rol van steward heb jij een essentiële taak binnen ons veiligheidsteam. Samen met de beveiligers werk je aan het waarborgen van een veilige omgeving voor onze gewaardeerde klanten, medewerkers en bezoekers. Je bent betrokken bij het toezicht houden, uitvoeren van toegangscontroles en inspecties van tassen, en nauwlettend letten op potentiële veiligheidsrisico's. Je fungeert als gastvrije en informatieve gastheer/gastvrouw, die bezoekers welkom heet en indien nodig ondersteuning biedt.",
        "p3": "Naast jouw rol in het detecteren van verdachte activiteiten en handhaven van veiligheidsprocedures, speel je een belangrijke rol in snelle reacties op noodsituaties. Eventuele incidenten of afwijkingen rapporteer je grondig aan zowel interne afdelingen als externe autoriteiten. Met jouw inzet draag je direct bij aan een veilige omgeving voor iedereen.",
        "p4": "Wie ben jij?",
        "p5": "Jij hebt het vermogen om kalm te blijven in stressvolle situaties, kan snel schakelen bij onverwachte gebeurtenissen en hebt uitstekende communicatievaardigheden en een klantgerichte houding. Je hebt ervaring in het werk als steward en bent in het bezit van een rijbewijs. Jij bent ook in staat om een VOG aan te vragen.",
        "p6": "Deze functie omvat ook nachtdiensten, waardoor we 24-40 uur per week flexibiliteit verwachten.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Traineeships",
        "salary": "2.483 Per maand",
        "job_title": "Word klantenservice medewerker bij Stater in Amersfoort",
        "p1": "Heb jij affiniteit met de finance en heb je klantcontact hoog in het vaandel staan? Word dan klantenservice medewerker bij Stater in Amersfoort!",
        "p2": "Als klantenservice medewerker bij Stater in Amersfoort ben je verantwoordelijk voor het afhandelen van vragen van consumenten, intermediairs en geldschieters. Dit zijn vragen die binnenkomen via de telefoon (80%) en via de mail (20%). De vragen die binnenkomen gaan over hypothecaire producten. Je hebt contact met particulieren die een hypotheek hebben en daar vragen over hebben. Jij bent degene die de klant van informatie voorziet in de bestaande hypotheek. Het is hierbij belangrijk om ervoor te zorgen dat de klantvraag goed in beeld gebracht wordt. Je bent dus goed in het luisteren naar de klant en vraagt daar op door. Naast dat je een ster bent in het helpen van klanten, heb je de mogelijkheid om deel te nemen aan projectgroepen. Over StaterStater is de grootste onafhankelijke dienstverlener voor de hypothecaire markt in de Benelux. Stater ondersteunt internationaal meer dan 40 hypothecaire geldverstrekkers bij de behandeling van hypotheekaanvragen.  Talent ProgramBinnen ons Talent Program leer je alles on the job. Je ontwikkelt zowel je hard- als je softskills zodat je alle fijne kneepjes van het vak onder de knie krijgt. Tijdens ons Talent Program krijg je de mogelijkheid om minstens 2 Wft-certificaten te behalen. Zo heb je alle benodigde theoretische kennis in huis om het werk uit te kunnen voeren. Ook volg je het Take Charge programma waarin we jou leren om regie te nemen over je eigen leven. Onderwerpen als mindset en karakter komen hier aan bod en je leert patronen te herkennen en te doorbreken. Want alleen als je weet wie je bent, kun je boven jezelf uitstijgen. Bij dit alles word je begeleid door je eigen Talent Manager, die je het gehele traject van A tot Z zal gaan begeleiden.",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Amersfoort | Callcenter vacatures | Financiële vacatures | Klantenservice medewerker vacatures | Vacatures finance trainee | Fulltime (startersfunctie) | Parttime (overdag) | Traineeships | MBO | HBO | Universiteit",
        "p7": "Melissa van der Bijl, bereikbaar op tel. 06 23535743",
        "p8": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!",
        "p9": "Er zijn op dit moment geen vergelijkbare functies"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Oostrum",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "13,22 per uur",
        "job_title": "Ben jij de magazijnmedewerker die wij zoeken voor Sligro in Oostrum",
        "p1": "De omgeving waarin jij je prettig voelt, is een logistieke omgeving. Als magazijnmedewerker bij Sligro in Venray, zorg jij voor deze mooie omgeving.",
        "p2": "Sligro wil mensen laten genieten van lekker, goed en eerlijk eten. Groots in genieten. Daar doet Sligro (Venray) elke dag haar best voor. Sligro bestaat uit 50 regionale zelfbedieningsgroothandels, 8 bezorggroothandels en 2 sterke franchiseformules. Met een assortiment van ruim 75.000 artikelen zijn wij dé partner voor de foodprofessional.",
        "p3": "Wat ga je doen?Als magazijnmedewerker bij Sligro Venray, zorg jij dat alle inkomende goederen worden verwerkt en op de juiste plek binnen het magazijn terecht komen. Verder heb je contact met de chauffeurs en run je jouw eigen domein. Leuke en uitdagende functie voor mensen die van aanpakken houden! De binnenkomende goederen worden door jou geïnventariseerd, afgestreept & dan verwerkt. Het is belangrijk dat dit correct gebeurd. De klant wil de goederen namelijk zo stipt mogelijk ontvangen. Dankzij jou, krijgt de klant de goederen op tijd geleverd.",
        "p4": "Werkdagen en tijden.Als magazijnmedewerker bij Sligro Venray werk jij van maandag tot en met vrijdag van 08:00 tot 16:00 uur.",
        "p5": "Wat ga je verdienen?Vanaf 21 jaar verdien jij bij Sligro € 13,22 bruto per uur. Vanaf 10 kilometer heb jij ook recht op reiskostenvergoeding.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Vacatures bouw | Logistieke vacatures | Vacatures magazijnmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Amsterdam",
        "working_hour": "38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "15,00 per uur",
        "job_title": "Start fulltime als Bakker in Amsterdam!",
        "p1": "Ben jij al beroepsbakker of wil je het vak graag leren? Start dan als fulltime bakker bij een traditionele bakkersfabriek in Amsterdam!",
        "p2": "De heerlijke geur van verse broodjes",
        "p3": "Heb jij wel eens een lekker pita broodje van de Albert Heijn, Aldi of Hello Fresh gegeten? Grote kans dat dit broodje door dit bedrijf is gemaakt. Dit bedrijf is namelijk gespecialiseerd in het bakken van de lekkerste pita- en naanbroodjes. De uiteindelijke verpakte producten worden in grote aantallen weer geëxporteerd door heel Europa. Dit broodje is natuurlijk niet zomaar gemaakt, dit hele proces vindt plaats bij de fabriek in Amsterdam-West. Natuurlijk is het belangrijk dat de kwaliteit van de broodjes altijd goed en constant is. Dit is precies waarvoor wij jou zoeken!",
        "p4": "Jij bewaakt het recept en de productielijn",
        "p5": "Als bakker ben jij verantwoordelijk voor 1 van de 3 productielijnen. Jij zorgt voor een kwalitatief goed eindproduct, waarbij de gestelde normen van ons, maar ook zeker van jezelf, worden gewaarborgd. Heb je al ervaring als bakker is dat mooi meegenomen. Als je geen ervaring hebt, maar het vak graag wil leren, ben je ook aan het juiste adres! Je wordt volledig meegenomen door een van onze ervaren bakkers in de fabriek.",
        "p6": "Fulltime en in ploegendiensten",
        "p7": "Je werkt een 38-urige werkweek en dit is verdeeld over diensten van maandag t/m vrijdag. De drie mogelijke diensten zijn:",
        "p8": "Is jouw interesse gewekt? Solliciteer direct of stuur een mail naar j.dortmans@youngcapital.nl!",
        "p9": ""
    },
    {
        "degree": "HBO",
        "location": "Leeuwarden",
        "working_hour": "32 - 40",
        "employment": "Fulltime (ervaren), Thuiswerk",
        "salary": "Tussen 2.700 en 3.200 Per maand",
        "job_title": "Medewerker service desk hypotheken bij Aegon in Leeuwarden",
        "p1": "Ben jij iemand die gedreven is om hoogwaardige service te bieden? Dan is een positie als medewerker op de service desk bij Aegon iets voor jou.",
        "p2": "Als Klantcontact Medewerker bestaan je werkzaamheden uit het professioneel en vriendelijk afhandelen van telefonische klantcontacten. Je bent in staat om zelfstandig informatie te verwerken, door te geven en bent een echte sparringpartner voor klanten en collega´s. Je draagt bij aan het continu verbeteren van de effectiviteit en efficiency van het klantcontact en de werkstromen.",
        "p3": "Het werk vereist enige kennis en vraagt om aanzienlijke flexibiliteit, toewijding en het vermogen om te blijven leren, zowel van jou als van je collega's. Je hebt de mogelijkheid om zowel vanuit huis als vanuit ons kantoor in Leeuwarden zelfstandig te werken. Hierbij is het belangrijk dat je op een natuurlijke wijze samenwerkt met je team en met andere schakels in de keten die betrokken zijn bij de dienstverlening aan de klant. In je samenwerking ben je constructief kritisch. In je rol als dienstverlener draag je tevens actief bij aan voorstellen ter verbetering van de dienstverlening aan de klant, waarbij je rekening houdt met de belangen van zowel klanten als tussenpersonen en Aegon zelf.",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Financiële vacatures | Vacatures financieel adviseur | Vacatures financieel medewerker | Fulltime (ervaren) | Thuiswerk | HBO",
        "p8": "Denzel Slagtand, bereikbaar op tel. 0616143008",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 39",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.500 en 2.775 Per maand",
        "job_title": "Fulltime klantenservice medewerker in Amsterdam",
        "p1": "Ben jij op zoek naar een rol waar jij de verbindende factor bent tussen de klant en het bedrijf? Word fulltime klantenservice medewerker in Amsterdam!",
        "p2": "Wat ga je doen?",
        "p3": "Als fulltime klantenservice medewerker in Amsterdam ben je verantwoordelijk voor het verlenen van hoogwaardige klantenservice via zowel telefoon als e-mail. Je zult klanten assisteren bij vragen over bestellingen, prijzen, offertes en algemene productinformatie. Naast het afhandelen van klachten, zul je klanten informeren over onze diverse assortiment aan artikelen en diensten. Hierbij komt ook een gedeelte administratieve taken kijken, waarin nauwkeurigheid en oog voor detail essentieel zijn.",
        "p4": "Je zult een centrale rol spelen in de communicatie tussen verschillende afdelingen binnen ons bedrijf, waardoor je een cruciale schakel wordt in het bieden van de beste klantbeleving.",
        "p5": "Waar ga je werken?",
        "p6": "Je wordt onderdeel van ons hechte serviceteam, bestaande uit 15 medewerkers, dat zich inzet voor de Europese marktleider op het gebied van duurzame werkplekproducten. De missie is om hoogwaardige kantoorartikelen te leveren die zowel op de werkplek als thuis kunnen worden gebruikt. Samen streven we naar duurzaamheid en klanttevredenheid.",
        "p7": "Wie ben jij?",
        "p8": "Jij bent iemand die voldoening haalt uit het oplossen van klantvragen en problemen. Je bent veerkrachtig en kunt moeiteloos schakelen tussen diverse vraagstukken. Jouw oplossingsgerichte denkwijze en brede perspectief maken jou een waardevolle aanvulling voor ons team. Je hebt uitstekende communicatieve vaardigheden en bent comfortabel in de omgang met klanten.",
        "p9": "Het werken met verschillende systemen en een ticketsysteem is voor jou geen enkel probleem. Hoewel deze functie geen nadruk legt op verkoop, kunnen jouw commerciële vaardigheden zeker van pas komen. Je bent beschikbaar voor 32 tot 40 uur per week, waarbij flexibiliteit wordt gewaardeerd."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Mijdrecht",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.250 en 3.500 Per maand",
        "job_title": "Start als fulltime klantenservice medewerker bij horecaspecialist in Mijdrecht",
        "p1": "Ben jij klantgericht en heb je technische kennis? Kom werken als fulltime klantenservice medewerker bij horecaspecialist in Mijdrecht!",
        "p2": "Als fulltime klantenservice medewerker bij horecaspecialist in Mijdrecht ben je het aanspreekpunt voor klanten die een vraag hebben over alles wat te maken heeft met een bestelling van professionele horeca-apparatuur. Deze service varieert van een vertaalslag maken van technische informatie naar klanten, advies tot levering en van commercieel tot ondersteunend. Klantvragen komen binnen via telefoon, e-mail of ticketsysteem. Daarnaast ben je verantwoordelijk voor het nabellen van offertes en heb je contact met bestaande klanten.",
        "p3": "Het bedrijfHet bedrijf levert horeca-apparatuur van topkwaliteit. Denk hierbij aan pizza-ovens, grillplaten en BBQ´s. Ze leveren dus voornamelijk aan zakelijke klanten. Binnen het bedrijf hangt een informele sfeer en zijn de lijnen erg kort. Naast Nederland zijn ze in nog 54 landen wereldwijd gevestigd. Het bedrijf is te vinden in het mooie Mijdrecht, maar helaas niet goed te bereiken. Wel is er genoeg ruimte om te parkeren.",
        "p4": "Wie ben jij?Je vindt het leuk om veel inzetbaar te zijn en alle vragen te behandelen. Daarnaast ben je enthousiast, helpt graag klanten en zorg je ervoor dat de beste service wordt verleend.",
        "p5": "Je hebt veel contact met collega’s van andere afdelingen wat het werk leuk en divers maakt. Het bedrijf is lastig te bereiken met het ov waardoor het beschikken over eigen vervoer een must is.",
        "p6": "",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Nijmegen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "13,11 per uur",
        "job_title": "Logistiek klantenservice medewerker bij DHL Supply Chain in Nijmegen",
        "p1": "Als Klantenservice Medewerker Logistiek bij DHL Suppply Chain ben jij het eerste aanspreekpunt voor onze klanten.",
        "p2": "Wat ga je doen?Je gaat bij DHL Supply Chain Nijmegen aan de slag als klantenservice medewerker. Dat houdt in dat jij het aanspreekpunt bent voor onze klanten. Je staat klaar om vragen te beantwoorden, oplossingen te bieden en ondersteuning te bieden met betrekking tot hun logistieke behoeften.",
        "p3": "Wie ben jij? Ben jij iemand die weet van aanpakken en beschik je over sterke sociale vaardigheden voor het onderhouden van zowel interne als externe contacten? Dan is deze functie wellicht op jouw lijf geschreven!",
        "p4": "Werkdagen en -tijdenAls klantenservice medewerker, werk je 32 of 40 uur per week. Je bent beschikbaar van maandag t/m vrijdag tussen 07:00 uur en 19.00 uur.",
        "p5": "SalarisHet salaris is €13,11 bruto per uur, ongeacht je leeftijd. Werk je na 18:00 uur? Dan ontvang je een toeslag van 30% bovenop je bruto-uurloon. Daarnaast krijg je nog 8% vakantiegeld en bouw je vakantiedagen op.",
        "p6": "",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO",
        "location": "Amsterdam",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "12,00 per uur",
        "job_title": "Start als productiemedewerker bij een bakkersbedrijf! in Amsterdam",
        "p1": "Ben jij klaar voor een nieuwe uitdaging en ben je niet vies van hard werken? Start als productiemedewerker bij een bakkersbedrijf!",
        "p2": "De heerlijke geur van verse broodjes",
        "p3": "Heb jij wel eens een lekker pita broodje van de Albert Heijn, Aldi of Hello Fresh gegeten? Grote kans dat dit broodje door dit bedrijf is gemaakt. Dit bedrijf is namelijk gespecialiseerd in het bakken van de lekkerste pita broodjes. Dit broodje is natuurlijk niet zomaar gemaakt, dit hele proces vindt plaats bij de fabriek in Amsterdam-West. Natuurlijk is het belangrijk dat de kwaliteit van de broodjes altijd goed en constant is. Dit is precies waarvoor wij jou zoeken!",
        "p4": "Jij staat aan de productielijn",
        "p5": "Als productiemedewerker sta je aan de lopende band. Hier komen de verse pitabroodjes stuk voor stuk langs. Deze moeten ingepakt worden en voorzien van een sticker. Nog belangrijker is dat ze hier ook op kwaliteit worden gecontroleerd. Jij leert hoe je de afwijkende broodjes er zo uit haalt! Heb je hier geen ervaring mee? Dat is geen probleem! Je zal goed worden ingewerkt en begeleid en voor dat je het weet kan je zelfstandig aan de slag.",
        "p6": "Goed om te weten",
        "p7": "Het is belangrijk dat jij het geen probleem vindt om te tillen en te lopen tijdens je werk, dit houdt jou ook lekker fit :). Je spreekt volledig Nederlands of Engels en bent minimaal voor 3 dagen per week beschikbaar. Wil je meer werken is dat natuurlijk geen probleem. Je kan op een ochtendshift (7.00 uur - 15.00 uur) of een avondshift (15.00 uur – 23.00 uur) werken. Heel flexibel zal je ingeroosterd worden.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Zwolle",
        "working_hour": "15 - 25",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "12,45 per uur",
        "job_title": "Parttime postvoorbereider middag bij PostNL in Zwolle",
        "p1": "Zoek jij een flexibele baan in de post? Word parttime postvoorbereider bij PostNL in Zwolle voor een bruto-uurloon van € 12.45 per uur!",
        "p2": "Als postvoorbereider in de middag bij PostNL in Zwolle zorg je ervoor dat alle post op tijd bij de ontvanger aankomen. Jij bent verantwoordelijk voor het sorteren van de post en op postcode en het verwerken van de verzendlabels. Je hebt oog voor detail bij het controleren van adressen en werkt volgens deadlines.Hoe ziet jouw dag eruit?Je begint de dag met het sorteren van de post op postcode. Daarna controleer je de adressen en verwerk je de verzendlabels. Hiermee zorg je dat de poststukken op de juiste plek terecht komen. Je werkt volgens veiligheidsvoorschriften en zorgt voor een efficiënte doorstroom van de post.Wat bieden wij?PostNL biedt je een flexibele parttime baan van 15 tot ongeveer 25 uur per week. Je verdient € 12.45 per uur en hebt recht op vakantiegeld en vakantiedagen.",
        "p3": "WerktijdenAls postvoorbereider kun je werken van maandag t/m donderdag. Maandag werk je van 11:00 tot ongeveer 17:00 uur en dinsdag t/m donderdag van 12:00 tot ongeveer 17:00 uur. Deze vacature is ook beschikbaar in de ochtend, dan werk je van 05:30 tot ongeveer 09:30 uur.",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Zwolle | Klusser vacatures | Logistieke vacatures | Vacatures magazijnmedewerker | Fulltime (startersfunctie) | Parttime (overdag) | Vakantiewerk | Tijdelijke fulltime baan | Middelbare school | MBO | HBO | Universiteit",
        "p8": "Bo van den Einde, bereikbaar op tel. 06-51832805 of +31651832805",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Zwolle",
        "working_hour": "12 - 20",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "12,45 per uur",
        "job_title": "Parttime postvoorbereider ochtend bij PostNL in Zwolle",
        "p1": "Op zoek naar een parttime baan in Zwolle? Zoek dan niet verder en word postvoorbereider bij PostNL voor € 12.45 per uur!",
        "p2": "Jouw nieuwe uitdaging als parttime postvoorbereider bij PostNL in Zwolle is het sorteren en voorbereiden van poststukken voor bezorging. Je zorgt ervoor dat de post op de juiste manier wordt gesorteerd op postcode en straatnaam. Daarnaast ben je verantwoordelijk voor het verzamelen van hele kleine pakketten en poststukken en controleer je de adresgegevens en postcodes. Indien nodig signaleer en meld je afwijkingen of problemen bij de verwerking van poststukken.Wie zoeken we?Als parttime postvoorbereider bij PostNL in Zwolle is het belangrijk dat je snel en netjes te werk gaat. Daarnaast vind je het belangrijk om volgens de juiste manier te werken en kun je goed omgaan met tijdsdruk. Er is geen minimale opleiding vereist voor deze functie, maar ervaring als postvoorbereider is altijd mooi meegenomen! Wat bieden we?Als parttime postvoorbereider bij PostNL in Zwolle verdien je een bruto-uurloon van € 12.45 als je 21 jaar of ouder bent. Daarnaast ontvang je een reiskostenvergoeding vanaf 6 kilometer. Ook bieden we je de mogelijkheid om voor langere tijd te blijven werken bij PostNL als ze tevreden zijn over je prestaties.Wanneer werk je?Je werkt van dinsdag t/m zaterdag van 05:30 tot ongeveer 09:00 uur. Zo heb je nog genoeg tijd over voor andere activiteiten en hobby's. Je dient minimaal 3 dagen per week beschikbaar te zijn. Wil jij graag aan de slag als postvoorbereider bij PostNL in Zwolle? Solliciteer dan direct op deze vacature en wie weet ben jij binnenkort onderdeel van het PostNL-team!",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Zwolle | Logistieke vacatures | Productie vacatures | Vacature productiemedewerker | Vacatures magazijnmedewerker | Vacatures postbezorger | Fulltime (startersfunctie) | Parttime (overdag) | Vakantiewerk | Tijdelijke fulltime baan | Middelbare school | MBO | HBO | Universiteit",
        "p7": "Bo van den Einde, bereikbaar op tel. 06-51832805 of +31651832805",
        "p8": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!",
        "p9": "Er zijn op dit moment geen vergelijkbare functies"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Schijndel",
        "working_hour": "32 - 36",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "12,80 per uur",
        "job_title": "Werk nu als fulltime catering medewerker in Schijndel!",
        "p1": "Heb je een passie voor lekker eten en wil je graag het verschil maken? Kom dan werken als fulltime catering medewerker in Schijndel!",
        "p2": "Wat ga je doen?Als cateringmedewerker word je de culinaire dirigent van onze maaltijden. Je belangrijkste taak? Het magische moment waarop de geurige lekkernijen worden onthuld en het smaakfeest kan beginnen! Jij gaat de show stelen door maaltijden uit te pakken, ze uit te stallen en na het feestmaal alles weer netjes op te ruimen. Kortom, jij bent de ster die onze bewoners en collega's elke dag laat watertanden.",
        "p3": "Het bedrijf:Je komt te werken bij een informeel en hip bedrijf, dat de catering bij events en bedrijven verzorgt. Zo verzorgen ze ook de lunch op twee AZC-locaties in Schijndel, dit wordt jouw werkplek!",
        "p4": "De werktijden:Afhankelijk van de locatie waar jij gaat werken werk jij in een bepaalde shift. De shifts zien er als volgt uit:",
        "p5": "Locatie 1: Shift 1: 06.00 - 14.00 uurShift 2: 14.00 - 20.30 uur",
        "p6": "Locatie 2:Shift 1: 07.00 - 15.00 uurShift 2: 14.00 - 20.30 uur",
        "p7": "Er wordt tussen de shifts afgewisseld.",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Uden",
        "working_hour": "32",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,45 per uur",
        "job_title": "Bijbaan als verkoopmedewerker in Uden bij KPN-winkel",
        "p1": "Bonussen, toeslagen, doorgroeimogelijkheden én een opleidingsbudget van € 1.500,-? Check deze bijbaan als verkoopmedewerker in Uden bij KPN.",
        "p2": "Wat ga je doen?Voor de bijbaan als verkoopmedewerker in Uden ga je aan de slag in de winkel van KPN: een van de grootste telecomproviders van Nederland. Jij ontvangt klanten met een glimlach en helpt ze met onder andere abonnementen, pakketten en technische zaken. Je luistert naar hun verhaal, vraagt goed door en helpt met advies en concrete oplossingen.",
        "p3": "Met een baan in de sales is het belangrijk dat je enthousiast en gastvrij bent. Door jouw open houding voelt iedere klant zich namelijk direct thuis. Technische ervaring is niet nodig, maar commerciële ervaring geeft je een streepje voor. Ook vind je het leuk om echt in teamverband te werken. Jullie motiveren elkaar om de targets te behalen en samen mooie bonussen binnen te slepen.",
        "p4": "Bonussen en toeslagen Je bruto-uurloon is € 13,45, maar er is meer. Bij KPN ontvang je namelijk verschillende extra’s bovenop je salaris. Werk je in het weekend of na 20.00 uur? Dan ontvang je een uurtoeslag van 25%. Behaalt je team de targets? Dan ontvang je bonussen. En help je vrienden aan winkelwerk bij KPN? Ook hiermee sleep je bruto tot wel € 750,- binnen.",
        "p5": "Training Weet je nog niet veel over het aanbod van KPN? Geen zorgen. Je wordt goed ingewerkt door ervaren collega’s en volgt daarnaast online KPN-trainingen. Zo kun jij in no-time zelfstandig adviseren en verkopen. En nog fijner deze training krijg je gewoon doorbetaald.",
        "p6": "Werkdagen en -tijden Je werkt tijdens de bijbaan als verkoopmedewerker in Uden 32 uur per week. Dit kan van maandag tot en met zondag, afhankelijk van je beschikbaarheid. De winkelopeningstijden zijn van 09.30 tot 18.00 uur en de koopavonden zijn tot 21.00 uur. Je werkt dus ook in het weekend en soms tijdens de koopavond.",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Je CV mailen kan ook. Stuur je CV met motivatie naar Julie Kleijzen via j.kleijzen@youngcapital.nl en ik neem contact met je op."
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Helmond",
        "working_hour": "30",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,45 per uur",
        "job_title": "Baan als verkoopmedewerker in Helmond bij KPN-winkel",
        "p1": "Bonussen, toeslagen, doorgroeimogelijkheden én een opleidingsbudget van € 1.500,-? Check deze baan als verkoopmedewerker in Helmond bij KPN.",
        "p2": "Wat ga je doen?Voor de baan als verkoopmedewerker in Helmond ga je aan de slag in de winkel van KPN: een van de grootste telecomproviders van Nederland. Jij ontvangt klanten met een glimlach en helpt ze met onder andere abonnementen, pakketten en technische zaken. Je luistert naar hun verhaal, vraagt goed door en helpt met advies en concrete oplossingen.",
        "p3": "Met een baan in de sales is het belangrijk dat je enthousiast en gastvrij bent. Door jouw open houding voelt iedere klant zich namelijk direct thuis. Technische ervaring is niet nodig, maar commerciële ervaring geeft je een streepje voor. Ook vind je het leuk om echt in teamverband te werken. Jullie motiveren elkaar om de targets te behalen en samen mooie bonussen binnen te slepen.",
        "p4": "Bonussen en toeslagen Je bruto-uurloon is € 13,45, maar er is meer. Bij KPN ontvang je namelijk verschillende extra’s bovenop je salaris. Werk je in het weekend of na 20.00 uur? Dan ontvang je een uurtoeslag van 25%. Behaalt je team de targets? Dan ontvang je bonussen. En help je vrienden aan winkelwerk bij KPN? Ook hiermee sleep je bruto tot wel € 750,- binnen.",
        "p5": "Training Weet je nog niet veel over het aanbod van KPN? Geen zorgen. Je wordt goed ingewerkt door ervaren collega’s en volgt daarnaast online KPN-trainingen. Zo kun jij in no-time zelfstandig adviseren en verkopen. En nog fijner deze training krijg je gewoon doorbetaald.",
        "p6": "Werkdagen en -tijden Je werkt tijdens de baan als verkoopmedewerker in Helmond voor 30 uur per week. Dit kan van maandag tot en met zondag, afhankelijk van je beschikbaarheid. De winkelopeningstijden zijn van 09.30 tot 18.00 uur en de koopavonden zijn tot 21.00 uur. Je werkt dus ook in het weekend en soms tijdens de koopavond.",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Je CV mailen kan ook. Stuur je CV met motivatie naar Julie Kleijzen via j.kleijzen@youngcapital.nl en ik neem contact met je op."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Nieuw-Vennep",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.670 en 3.800 Per maand",
        "job_title": "Accountmanager Nederland bij TopGeschenken in Nieuw-Vennep",
        "p1": "Ben jij toe aan jouw volgende commerciële stap en de gezelligste collega's? Start als Accountmanager Nederland bij TopGeschenken in Nieuw-Vennep!",
        "p2": "Als accountmanager Nederland bij TopGeschenken in Nieuw-Vennep, ben jij verantwoordelijk voor jouw eigen klantportfolio. Met de huidige klanten door het gehele land, heb jij een mooie basis voor het uitbreiden van jouw portfolio. Zo ben jij niet continu bezig met New Business, maar ben jij ook veelal bezig met het onderhouden van jouw relaties.",
        "p3": "Wat ga je doen?",
        "p4": "Het BedrijfAls accountmanager bij Topgeschenken Nederland, werk jij bij een organisatie die zich middels mooie websites zoals onder anderen Topbloemen.nl en Toptaarten.nl voor het overbrengen van mooie persoonlijke boodschappen.",
        "p5": "Jij gaat fulltime aan de slag, van maandag tot en met vrijdag gedurende de standaardkantoortijden. Hierbij krijg jij veel vrijheid, voor waar jij je werk doet. Veelal buiten de deur, richting en bij de klant, maar thuis werken is ook zeker een mogelijkheid!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Apeldoorn",
        "working_hour": "16 - 20",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "12,00 per uur",
        "job_title": "Weekendkracht: Parttime Verkoop medewerker in Apeldoorn!",
        "p1": "Kan je portemonnee wel wat extra liefde gebruiken? Start je niet als parttime verkoopmedewerker in het weekend in Apeldoorn!",
        "p2": "Your mission",
        "p3": "Als parttime verkoop medewerker in Apeldoorn leer je de kneepjes van 't vak over al de producten die dit toffe bedrijf verkoopt. Je wordt een ninja in slaapadvies, want jouw doel is simpel: alle klanten happy de deur uit, zodat ze 's nachts als roosjes slapen. Samen met je squad van toffe collega's word je een expert in alle werkzaamheden. Oh, en onthoud: een schone winkel is een happy winkel! Dus als het wat rustiger is, rock jij die opruimskills en laat je die shop shinen.",
        "p4": "Deze vette beddenzaak in Apeldoorn is opgezet door vier broers, dus het is een echt familiestekkie. En dat voel je meteen in de vibe: je collega's zijn net alsof je met je besties aan 't werk bent. Hoe chill is dat?",
        "p5": "Lekker cashen in het weekend",
        "p6": "Als parttime verkoopmedewerker kun je lekker aan de slag in het weekend en op koopavonden waardoor het perfect te combineren is met bijvoorbeeld een studie of andere baan. In de kickstart weken kom je meer te weten over het assortiment en laten we je duiken in de wereld van stoffen, matrassen, boxsprings en bedframes. Lijkt dit je wel wat? Start per direct in Apeldoorn!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Mijdrecht",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.250 en 2.850 Per maand",
        "job_title": "Fulltime administratief medewerker in Mijdrecht",
        "p1": "Kan jij goed georganiseerd werken en vind je het leuk om het aanspreekpunt te zijn? Kom werken als fulltime administratief medewerker in Mijdrecht!",
        "p2": "Als fulltime administratief medewerker in Mijdrecht ben je verantwoordelijk voor alle soorten vragen en orderafhandelingen die voorbij komen. Dit kan gaan over verzending, orderstatus, transport/transportschade, retouren, defecten, klachten of garantie. Je bent verantwoordelijk voor de orderdesk en beoordeelt de situaties en zet de juiste acties in werking die daarbij horen! Klanten kunnen je bereiken voor vragen over orders en je zal ze hierbij helpen om deze vragen zo goed mogelijk te beantwoorden!",
        "p3": "Waar kom je te werken?Dit bedrijf levert horeca-apparatuur van topkwaliteit. Denk hierbij aan pizza-ovens, grillplaten en BBQ´s. Ze leveren dus voornamelijk aan zakelijke klanten. Binnen het bedrijf hangt een informele sfeer en zijn de lijnen erg kort. Naast Nederland zijn ze in nog 54 landen wereldwijd gevestigd. Het bedrijf is te vinden in het mooie Mijdrecht, maar helaas niet goed te bereiken. Wel is er genoeg ruimte om te parkeren.",
        "p4": "Wie ben jij?Als fulltime administratief medewerker in Mijdrecht vind je het leuk om klanten te helpen en heb je snel in de gaten hoe je dit moet noteren. Je kan goed zelfstandig werken en vind het leuk om het aanspreekpunt te zijn.",
        "p5": "",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Avondwerk, Vakantiewerk",
        "salary": "13,22 per uur",
        "job_title": "Ga aan de slag als orderpicker bij de Sligro in Amsterdam",
        "p1": "Als orderpicker bij de Sligro in Amsterdam zal jij een zeer belangrijke rol spelen binnen het logistieke proces! Start nu.",
        "p2": "Werkzaamheden",
        "p3": "Als orderpicker is het belangrijk dat je nauwkeurig en met structuur te werk kan gaan. Het is belangrijk voor deze functie om een echte aanpakkersmentaliteit te hebben. Je houdt van lekker fysiek bezig zijn. Jouw hoofdtaak is het verzamelen orders in het magazijn zodat deze vervolgens naar de bezorgklanten kunnen worden. Daarnaast controleer je de orders op aantallen, locatie etc.",
        "p4": "Werkdagen en werktijden",
        "p5": "De Sligro is 6 dagen per week geopend. Je werkdagen zijn van maandag t/m vrijdag van 07:00 tot 15:00 uur.",
        "p6": "Wat ga jij verdienen?",
        "p7": "Als orderpicker bij de Sligro in Amsterdam verdien jij vanaf 21 jaar € 13,22 bruto per uur. Daarnaast ontvang je een reiskostenvergoeding voor je reisafstand vanaf 10 km! Mocht je in de koeling werken, komt hier ook nog extra toeslag bij.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    }
]