[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Den Haag",
        "working_hour": "24 - 36",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 15,00 en 17,00 per uur",
        "job_title": "PT medewerker klantbehoud bij de Consumentenbond in Den Haag",
        "p1": "Zie jij het als een uitdaging om elke klant te behouden? Ben je ook nog oprecht en servicegericht? Word parttime medewerker klantbehoud in Den Haag!",
        "p2": "Jij stelt de klant altijd centraalAls parttime medewerker klantbehoud bij de Consumentenbond in Den Haag behandel je via verschillende kanalen vragen van klanten over hun lidmaatschap. Je gaat in gesprek met leden die willen opzeggen, achterhaalt hun behoeften en speelt hierop in met een passend product, zodat de relatie blijft behouden. Je signaleert tijdig knelpunten in je werk en komt met initiatieven om de kwaliteit te verbeteren. Je geeft klantsignalen door aan collega's, zodat die mogelijk actie kunnen ondernemen.",
        "p3": "De organisatieDe opdrachtgever is een non-profit organisatie dat een hoop onderzoek verricht om de consument te beschermen tegen bedrijven die misleiden of misbruik maken van hun macht. Zo worden opdrachtgevers met elkaar vergeleken en wordt een advies uitgegeven op basis van prijs-kwaliteitverhouding. Je bent flexibel inzetbaar in een wisselend rooster van ma t/m vrij van 8.30 tot 18.00 uur.",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "#indebuurt",
        "p8": "Topjob | Den Haag | Callcenter vacatures | Sales vacatures | Klantenservice medewerker vacatures | Parttime (overdag) | MBO | HBO | Universiteit",
        "p9": "Margo Terhorst - de Roos, bereikbaar op tel. 0657148386"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Breda",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.500 en 2.800 Per maand",
        "job_title": "Start nu als fulltime recruiter in Breda",
        "p1": "Vind je het leuk om in contact te zijn met mensen en ben je sterk in klant- als kandidaat contact? Start dan als fulltime recruiter in Breda.",
        "p2": "Sociaal, communicatief sterk en weet jij de perfecte matches te maken?",
        "p3": "Dan zijn wij op zoek naar jou als junior recruiter in Breda! De woorden enthousiast en spontaan zijn dan ook woorden die jou typeren en met jouw enthousiasme weet jij iedereen te verblijden. Daarnaast ben je iemand die snel kan schakelen en communicatief uitblinkt.",
        "p4": "Hoe ziet je werkdag eruit?",
        "p5": "Gedurende je werkdag ga jij als junior recruiter aan de slag met het inplannen van sollicitatie gesprekken, dit kan zijn van medewerker tot managers! Na het inplannen neem je contact op met de sales managers om hun te informeren over de stand van zaken in de regio. Jouw communicatieve kant komt op deze manier gelijk naar boven, en het snelle schakelen is voor jou hierin niet onbekend. Niet alleen zul je de gesprekken inplannen, maar ook ga je leren hoe je de sollicitatie gesprekken gaat voeren, zo dat jij straks precies alle ins- en outs weet en de perfecte matches kan gaan maken!",
        "p6": "Waar kom je te werken?",
        "p7": "Je komt te werken in een internationale omgeving die zijn oorsprong vindt in Engeland. Het hoofdkantoor van de Benelux is gevestigd in Breda wat ook jouw uitvalsbasis zal worden. Het is een toonaangevend bedrijf die graag de grootste in zijn sector wil worden. Dynamiek en groei staat dan ook in het bedrijf centraal. Binnen het bedrijf zijn ze op zoek naar ambitieuze en gedreven mensen die alles willen geven. Daarnaast vinden ze het belangrijk dat hun personeel blijft groeien en ontwikkelen, zodat iedereen het beste uit zichzelf kan halen. Ze zijn op zoek naar iemand die fulltime aan de slag wil, en geen uitdaging uit de weg gaat.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "28 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 16,31 en 23,15 per uur",
        "job_title": "Managementassistent bij een overheidsinstantie in Amersfoort",
        "p1": "Ben jij sterk in notuleren en weet jij gemakkelijk het overzicht te behouden? Start als Managementassistent bij een overheidinstantie in Amersfoort!",
        "p2": "Bij een overheidsinstantie in regio Amersfoort? Zeker, deze instantie houdt zich bezig met ruim 157.000 inwoners (say what?!) en kan jouw kennis op het gebied van Managementassistent goed gebruiken om zich te kunnen blijven ontwikkelen en nieuwe initiatieven waar te kunnen maken! Er gebeurt veel en er worden altijd mooie nieuwe plannen gemaakt. Om dit in goede banen te leiden en een verbindende schakel te hebben tussen de afdelingen en medewerkers, zijn ze op zoek naar een Managementassistent.",
        "p3": "Wat houdt deze functie precies in?Je bent ondersteunend voor veel verschillende managers en afdelingen. Zo sta jij bijvoorbeeld veel in contact met bestuurders en externe partijen. Je sluit aan bij belangrijke vergaderingen om hier de juiste verslagen en notulen uit te kunnen trekken. Je kunt je voorstellen dat hier secuur mee omgegaan moet worden en ervaring met notuleren zeker van pas komt. Je hoort dan veel van wat er binnen deze overheidinstantie gebeurt en bent van alles op de hoogte, hoe leuk?! Ook beheer jij mailboxen en agenda's van o.a. afdelingsmanagers, programma managers en strategen. Een goede planning is van belang en zit jij hier dan ook bovenop. Je bent scherp en ziet kansen zodra planningen en afspraken efficiënter ingeschoten kunnen worden. Kortom, een belangrijke rol m.b.t. alle secretariële en projectmatige klussen.",
        "p4": "Dit alles doe je met drie hardwerkende collega's die van aanpakken weten. Als Managementassistent bij een overheidsinstantie in Amersfoort ben je dan ook iemand die niet graag stilzit en sta je stevig in je schoenen. Het gaat in eerste instantie om een functie voor ongeveer 6 maanden. Wegens de grootte van de organisatie en de mooie plannen, wordt een verlenging of een kans in een andere positie voor daarna, zeker niet uitgesloten.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Topjob | Administratieve vacatures | Secretariele vacatures | Vacatures administratief medewerker | Vacatures secretaresse | Fulltime (startersfunctie) | Parttime (overdag) | Tijdelijke fulltime baan | MBO | HBO | Universiteit"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 3.500 en 4.500 Per maand",
        "job_title": "Ga aan de slag als Marketing Automation guru in Amsterdam!",
        "p1": "Ga aan de slag als Marketing Automation guru in Amsterdam en wees het meesterbrein achter de campagnes!",
        "p2": "Als Marketing Automation Guru ben jij dé go-to persoon in voor het E-Commerce team van de TOP-employer of the year. Hier sta jij aan het roer als het gaat om de strategie en uitvoering van onze zakelijke marketing automation.  Deze rol zit vol uitdaging en biedt jou de vrijheid om jouw eigen visie en aanpak volledig te benutten. Als meesterbrein achter onze datagedreven campagnes, til je onze persoonlijke communicatie met prospects en klanten naar een compleet nieuw digitaal tijdperk.",
        "p3": "Waar ben ik dagelijks mee bezig?",
        "p4": "Als Marketing Automation Expert ben je dagelijks actief in Salesforce Marketing Cloud, Sitecore en Zapier, waarbij je campagnes en flows ontwikkelt, bouwt en beheert. Je brengt vernieuwende ideeën in om engagement te verhogen via relevante promoties, content en aanbiedingen. Samenwerking met Marketing, Sales en Automation teams staat centraal voor een naadloze integratie tussen marketing- en salesautomatisering. Je streeft naar betere conversie en groei via voortdurende optimalisatie en A/B-testen. Diverse databronnen worden gekoppeld voor dieper klantinzicht.",
        "p5": "Het is belangrijk dat je een basis hebt in Marketing Automation en CRM tooling (bijv. Salesforce, Microsoft of Hubspot). Verder leer je de rest on the job d.m.v. inhouse training en opleiding. Het is een allround functie, dus er wordt ook van je verwacht dat je meedenkt over andere e-commerce verbeterprojecten zoals retentie, online conversie en marketing campagnes.",
        "p6": "Zie jij jezelf wel als dé expert? Solliciteer dan meteen!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 11,94 en 12,41 per uur",
        "job_title": "Start als callcenter medewerker bij het coronavaccinatie afsprakennummer",
        "p1": "Draag bij aan de gezondheid van onze maatschappij door te starten als callcenter medewerker bij het coronavaccinatie afsprakennummer vanuit huis.",
        "p2": "Als callcenter medewerker voor het coronavaccinatie afsprakennummer is er de mogelijkheid om parttime of fulltime vanuit huis te werken. Je werkt thuis vanaf je eigen laptop of computer en wordt gebeld door mensen om een afspraak in te plannen bij de GGD.",
        "p3": "Wat kan je verwachten?Een functie waarbij klantcontact voorop staat. Mensen die een coronavaccinatie willen inplannen komen bij jou in de lucht. Belangrijk is dat je met het juiste geduld en vriendelijkheid de burger helpt. Door de juiste vragen te stellen beoordeel je of iemand naar een vaccinatielocatie kan komen of dat deze persoon thuis gevaccineerd moet worden. Jij kan goed luisteren, samenvatten en doorvragen waar nodig om samen met de burger tot het juiste besluit te komen en daarnaar te kunnen handelen.",
        "p4": "Klinkt dit goed? Check dan snel of je kan voldoen aan onderstaande eisen voor deze functie:",
        "p5": "Werkdagen en tijdenDeze functie is dus een thuiswerk functie. De werkdagen zijn van maandag t/m vrijdag. We vragen om een minimale beschikbaarheid van 24 uur, 3 dagen dus. De werktijden zijn tussen 9:00 en 17:00 uur.",
        "p6": "Waar moet je thuiswerkplek aan voldoen?Om deze functie goed thuis te kunnen uitoefenen, stellen we een aantal voorwaarden. Je hebt minimaal Windows 10 als besturingssysteem nodig. Daarnaast mag je laptop/computer ook niet ouder zijn dan 2018. Ook moet je 8GB RAM geheugen & 4GB vrije ruimte nodig hebben. Als laatste stellen we de eis dat je beeldscherm minimaal 15 inch moet zijn",
        "p7": "Een headset en token (inlogcode) krijg je van ons. Ook is het belangrijk dat je beschikt over een fijne en stille werkplek thuis. Je scherm mag namelijk niet zichtbaar zijn voor anderen omdat je met gevoelige gegevens werkt. Allemaal check? Dan vragen we alleen nog om een bekabelde internetverbinding zodat storingen met wifi geen invloed hebben op je werk.",
        "p8": "SalarisAfhankelijk van eventuele relevante werkervaring zal je tussen de €11,94 en €12,41 per uur verdienen. Daarnaast bouw je bij ons ook vakantiegeld en reserveringen op.",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Leusden",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 15,00 en 17,00 per uur",
        "job_title": "Fulltime German Customer Support Agent in Leusden",
        "p1": "We are looking for a fulltime German Customer Support Agent in Leusden! You will help your clients with all inquiries related to insurance products.",
        "p2": "Our client is a young, growing, 100% online company that always looks ahead and lives for new opportunities and challenges. They offer digital solutions in the areas of insurance. They provide clear digital insurance services for each customer, so their customers have the flexibility to change, delete, claim damage and see how things are going digitally at any time and anywhere!",
        "p3": "Your daily tasks as a German Customer Support Agent include:",
        "p4": "For this vacancy, it is important that you speak and write German fluently (C1+ level). You have the possibility to work up to 3 days from home per week (50/50 policy).",
        "p5": "",
        "p6": "Are you the perfect candidate? Click the button 'apply now' or send an email with your CV to lisanne.meijer@youngcapital.nl and I will contact you as soon as possible.",
        "p7": "",
        "p8": "#multilingual",
        "p9": "Leusden | Callcenter vacatures | Financiële vacatures | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO",
        "location": "Ridderkerk",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.700 en 3.300 Per maand",
        "job_title": "Fulltime commercieel binnendienst medewerker in Ridderkerk",
        "p1": "Ben jij commercieel aangelegd en heb jij affiniteit met techniek? Word dan per direct een Fulltime commercieel binnendienst medewerker in Ridderkerk!",
        "p2": "Carriere maken",
        "p3": "Als fulltime commercieel binnendienst medewerker in Ridderkerk ga je aan de slag bij een bedrijf dat zich bezighoudt met het ontwikkelen van explosieveilige technologie. Dit kan al een simpel telefoonhoesje zijn, maar ook alle apparatuur binnen een olieraffinaderij. Jij behandelt de binnenkomende aanvragen van de klant per telefoon of e-mail, adviseert hen over de producten die worden verkocht en stuurt ze een offerte op maat. Offerte niet ondertekend? Dan bel jij hier natuurlijk achteraan! Verder houd jij natuurlijk ook in de gaten of iedereen nog tevreden is met de producten. Jouw communicatie skills zijn dus on point.",
        "p4": "Voordat de bom valtJij bent een ambitieuze, leergierige commerciële aanpakker, die weet wat een goede klantbeleving inhoudt. Omdat je met veel verschillende mensen uit diverse branches spreekt, weet jij te schakelen als geen ander. Heb je ook nog een technische achtergrond? Dan ga jij je weg hier goed kunnen vinden!",
        "p5": "Werken aan mijn toekomstVan maandag tot vrijdag zal jij de klanten voorzien van alle informatie op het kantoor in Ridderkerk. Je werkt gewoon tijdens kantoortijden en mag op vrijdag lekker om 16u aansluiten bij de borrel. Een persoonlijk inwerktraject ligt voor jou klaar, zodat je moeiteloos jouw weg kan vinden in het bedrijf. Hiervoor ontvang jij een lekker salaris tussen de € 2.500,- en € 3.300,-.",
        "p6": "#InDeBuurt",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.350 en 3.350 Per maand",
        "job_title": "Ga parttime aan de slag als consultant in Groningen",
        "p1": "Jij gaat op onderzoek uit! Weet jij op de vraagstukken van je klant passend advies te geven? Ga dan aan de slag als parttime consultant in Groningen.",
        "p2": "Als parttime consultant in Groningen ga jij aan de slag met je eigen klanten portefeuille. De klanten die jij ondersteunt met vraagstukken over werkgeverslasten zitten onder andere in de uitzendbranche en verzekeringssector. Samen met je klant ga jij kijken naar de vraag en behoefte en zorg jij voor passend advies. Dit passende advies geef jij door gebruik te maken van het eigen ontwikkelde IT systeem van de organisatie. Dit zorgt voor een duidelijke en transparante samenwerking en geeft goed inzicht in wat jij voor de klant betekent. Daarnaast maak jij slim gebruik van de systemen om je klant te verrassen met een snelle oplossing. Er is ruimte binnen je werk om je continu te ontwikkelen. Ook de organisatie biedt mogelijkheden om je te verdiepen in leuke interne projecten en je kennis te verbreden door het volgen van trainingen of cursussen.",
        "p3": "De vrijdagmiddagborrel als vaste prik! Naast een leuke functie is de werkplek net zo belangrijk. Samen met je 20 collega's zorgen jullie voor gezelligheid op de werkvloer door het organiseren van uitjes en vrijdagmiddag borrels. De saamhorigheid is een belangrijke factor in het bedrijf en er wordt voldoende ondersteuning geboden tijdens het inwerktraject en de tijd daarna. Zie jij jezelf als gedreven en behulpzame collega? Dan pas je precies in dit plaatje.",
        "p4": "Parttime functie met voldoende flexibiliteit! Voor 32 tot 40 uur kun je aan de slag op kantoor in Groningen. Er wordt ruimte geboden om flexibel thuis te werken, maar de gezelligheid is op kantoor te vinden! De werkdagen zijn van maandag t/m vrijdag en de start van je werkdag is tussen 07:30 en 08:30. Daarbij verdien je een goed salaris tussen de €2.350 en €3.350 bruto per maand.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Consultant vacatures | HR vacatures | Consultant vacatures | Fulltime (startersfunctie) | Parttime (overdag) | HBO | Universiteit"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.350 en 3.350 Per maand",
        "job_title": "Ga parttime aan de slag als consultant in Groningen",
        "p1": "Jij gaat op onderzoek uit! Weet jij op de vraagstukken van je klant passend advies te geven? Ga dan aan de slag als parttime consultant in Groningen.",
        "p2": "Als parttime consultant in Groningen ga jij aan de slag met je eigen klanten portefeuille. De klanten die jij ondersteunt met vraagstukken over werkgeverslasten zitten onder andere in de uitzendbranche en verzekeringssector. Samen met je klant ga jij kijken naar de vraag en behoefte en zorg jij voor passend advies. Dit passende advies geef jij door gebruik te maken van het eigen ontwikkelde IT systeem van de organisatie. Dit zorgt voor een duidelijke en transparante samenwerking en geeft goed inzicht in wat jij voor de klant betekent. Daarnaast maak jij slim gebruik van de systemen om je klant te verrassen met een snelle oplossing. Er is ruimte binnen je werk om je continu te ontwikkelen. Ook de organisatie biedt mogelijkheden om je te verdiepen in leuke interne projecten en je kennis te verbreden door het volgen van trainingen of cursussen.",
        "p3": "De vrijdagmiddagborrel als vaste prik! Naast een leuke functie is de werkplek net zo belangrijk. Samen met je 20 collega's zorgen jullie voor gezelligheid op de werkvloer door het organiseren van uitjes en vrijdagmiddag borrels. De saamhorigheid is een belangrijke factor in het bedrijf en er wordt voldoende ondersteuning geboden tijdens het inwerktraject en de tijd daarna. Zie jij jezelf als gedreven en behulpzame collega? Dan pas je precies in dit plaatje.",
        "p4": "Parttime functie met voldoende flexibiliteit! Voor 32 tot 40 uur kun je aan de slag op kantoor in Groningen. Er wordt ruimte geboden om flexibel thuis te werken, maar de gezelligheid is op kantoor te vinden! De werkdagen zijn van maandag t/m vrijdag en de start van je werkdag is tussen 07:30 en 08:30. Daarbij verdien je een goed salaris tussen de €2.350 en €3.350 bruto per maand.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Consultant vacatures | HR vacatures | Consultant vacatures | Fulltime (startersfunctie) | Parttime (overdag) | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Emmen",
        "working_hour": "20 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "12,35 per uur",
        "job_title": "Parttime klantenservice medewerker in Emmen",
        "p1": "Houd jij van afwisseling en werken buiten kantooruren? Kom dan als parttime klantenservice medewerker in Emmen werken.",
        "p2": "Wat ga jij doen?",
        "p3": "Als parttime klantenservice medewerker in Emmen zul jij voor verschillende bedrijven de telefoon opnemen. Zo krijg je telefoontjes door van de gemeente, woningcorporaties en verschillende pakketdiensten. Hierdoor is er veel afwisseling in het werk en zul je elke vraag weer anders moeten afhandelen. Jij moet goed weten welke procedures je moet volgen voor de specifieke klant en met behulp van de beslisboom zul je op het juiste antwoord uitkomen. Aangezien de bedrijven na sluitingstijd nog steeds verlangen dat klanten worden geholpen zorg jij dat dit gebeurt. Buiten kantoortijden en in de weekenden sta jij paraat om de klant zo goed mogelijk te helpen. Hierdoor is deze baan goed te combineren met bijvoorbeeld een opleiding of een andere baan.",
        "p4": "Als medewerker van de klantenservice is het belangrijk dat jij handig bent met verschillende digitale systemen en dat jij snel keuzes kan maken. Met jouw computer skills komt dit helemaal goed!",
        "p5": "Het bedrijf?",
        "p6": "Het werk stopt nooit waardoor je in een groot en divers team van zo'n 80 collega's terecht komt. Op kantoor heerst er een informele sfeer. Iedere dag zul je weer nieuwe collega's ontmoeten en daarom is geen dag, avond of weekend hetzelfde.",
        "p7": "Werkdagen en -tijden?",
        "p8": "Als parttime klantenservice medewerker in Emmen ga je tussen de 20 tot 32 uur aan de slag. De werkdagen zijn van maandag tot en met zondag. Binnen deze week werk jij minimaal 2 avonden in de week en kan jij minimaal 1 weekenddag aan de slag. Mocht jij alleen maar in de avond en het weekend kunnen is dat geen probleem en kan jij overdag andere activiteiten ondernemen. Hiernaast ontvang jij een goed startsalaris van € 12,35 bruto per uur.  Ook zijn er na 3 maanden doorgroeimogelijkheden op het gebied van salaris!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Emmen",
        "working_hour": "20 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "12,35 per uur",
        "job_title": "Per direct: parttime klantenservice medewerker in Emmen",
        "p1": "Ga aan de slag binnen deze uitdagende klantenservice functie voor 350 klanten. Lekker divers! Start per direct als klantenservice medewerker in Emmen",
        "p2": "Wat ga je doen?Jij gaat niet aan de slag voor één opdrachtgever, maar voor wel 350. Letterlijk geen dag is hetzelfde, want jij weet niet wanneer welke klant jouw hulp nodig heeft. Dit doe jij als klantenservice medewerker in Emmen. Weet jij ad hoc te reageren op iedere klant en ze op de juiste manier te woord te staan? Jij bent het visitekaartje en draagt dit met een lach. Jij bent een verlengstuk van de organisatie en bent iemand die klantgericht werkt.",
        "p3": "Waar ga je aan de slag? De organisatie waar jij voor aan de slag gaat verwerkt het inkomende telefoonverkeer van verschillende klanten. Het gaat om zo’n 350 verschillende bedrijven zoals, onderhoudsbedrijven, woningcorporaties, pakketdiensten, gemeenten etc. Jij kan ingezet worden op de helpdesk, de storingsdiensten en neemt de achterwacht over wanneer de bedrijven zelf niet bereikbaar zijn. Het gaat dan om bijvoorbeeld; calamiteiten die opgelost moeten worden of storingen. Hiervoor stuur jij ook betreffende monteurs aan, zodat ze de klant kunnen helpen. Daarnaast verbind jij de klanten door en los jij problemen voor hen op. Uiteindelijk zorg jij ervoor dat de boodschap op de juiste plek en bij de juiste mensen terecht komen. Je werkt binnen een organisatie met een informele sfeer en samen zorgen jullie ervoor dat alle klanten tevreden zijn.",
        "p4": "Beschikbaarheid: Jij kan voor minimaal 20 tot 32 uur aan de slag. Daarvoor moet jij minimaal 2 avonden beschikbaar zijn per week vanaf 16:00 uur. Daarnaast ben jij bereid om elk weekend 1 dag te werken of om het weekend het gehele weekend. Voldoe jij aan deze eisen? Solliciteer dan direct!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Emmen | Callcenter vacatures | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Avondwerk | Weekendwerk | MBO | HBO"
    },
    {
        "degree": "MBO, HBO",
        "location": "Emmen",
        "working_hour": "20 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk",
        "salary": "12,35 per uur",
        "job_title": "Word parttime front office medewerker in het mooie Emmen!",
        "p1": "Wil jij je passie voor het helpen van mensen inzetten in een baan? Wacht dan niet langer en ga aan de slag als front office medewerker in Emmen!",
        "p2": "Als front office medewerker in Emmen speel je een belangrijke rol in het beantwoorden van inkomende oproepen namens diverse organisaties. Je bent betrokken bij communicatie met de gemeente, woningcorporaties en verschillende logistieke dienstverleners.",
        "p3": "Het is van groot belang dat je vertrouwd bent met de juiste procedures die moeten worden gevolgd bij het afhandelen van klantverzoeken. Je maakt gebruik van efficiënte methodes zoals beslisbomen om de klant de best mogelijke ondersteuning te bieden. Geen enkele dag is hetzelfde, omdat je te maken krijgt met diverse klantbehoeften. Soms moet je zelfs snel reageren op noodsituaties en storingen, waarbij je verantwoordelijk bent voor het coördineren van de juiste professionals, zoals monteurs. Je speelt ook een belangrijke rol bij het doorverbinden van klanten naar de juiste contactpersoon of organisatie.",
        "p4": "Een flexibele mindset en het vermogen om moeiteloos met verschillende systemen om te gaan zijn essentiële eigenschappen van een succesvolle front office medewerker. Het beheersen van verschillende procedures voor elke individuele klant is van groot belang, en jij zorgt ervoor dat je hierin uitblinkt.",
        "p5": "Team:",
        "p6": "Je gaat aan het werk in een team met zo'n 80 andere collega's! De sfeer is informeel en iedereen is bereid om een gezellig praatje te maken.",
        "p7": "Werkdagen en -tijden?",
        "p8": "Als front office medewerker in Emmen heb je de mogelijkheid om te werken tussen de 20 en 32 uur per week, van maandag tot en met zondag. Minimaal 2 avonden per week en 1 dag in het weekend ben je beschikbaar, maar je kunt er ook voor kiezen om een heel weekend te werken. Als dit bij jou past, neem dan direct contact met mij op! Bovendien bieden we een startsalaris van €12,35 bruto per uur.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Emmen",
        "working_hour": "20 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "12,35 per uur",
        "job_title": "Ga parttime aan de slag als front office medewerker in Emmen",
        "p1": "Zoek jij een afwisselende functie met nieuwe uitdagingen iedere dag? Jij bent het visite kaartje! Ga aan de slag als front office medewerker in Emmen.",
        "p2": "Als front office medewerker in Emmen zorg jij dat voor verschillende bedrijven de telefoon wordt opgenomen. Zo krijg je telefoontjes door van de gemeente, woningcorporaties en verschillende pakketdiensten. Jij moet dus goed weten welke procedures jij moet volgen voor een specifieke klant. Je maakt gebruik van beslisbomen om de klant zo goed mogelijk te woord te staan. Doordat jij verschillende klanten mag helpen is geen dag hetzelfde. Zo los jij bijvoorbeeld calamiteiten en storingen op. Hiervoor moet jij mensen aansturen zoals monteurs. Daarnaast verbind jij klanten door naar de juiste contactpersoon of organisatie.",
        "p3": "Als front office medewerker is het belangrijk dat jij kan schakelen en goed overweg kan met verschillende systemen. Voor iedere klant is er een andere procedure en jij zorgt ervoor dat je dat zo onder de knie hebt.",
        "p4": "Team? Jij gaat aan de slag in een team van zo’n 80 collega’s met een informele sfeer. Iedere dag tijdens je dienst zul je nieuwe collega’s treffen. Heel gezellig dus!",
        "p5": "Werkdagen en -tijden? Als front office medewerker in Emmen ga ja tussen de 20 en 32 uur aan de slag. De werkdagen zijn van maandag tot en met zondag. Jij werkt minimaal 2 avonden in de week en bent 1 dag in het weekend beschikbaar. Je mag er ook voor kiezen om een volledig weekend te werken. Pas jij in dit plaatje? Neem dan direct contact met mij op! Daarnaast begint iedereen op een startsalaris van €12,35 bruto per uur!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "8 - 16",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 12,00 en 13,00 per uur",
        "job_title": "Word klantenservice medewerker in Amsterdam",
        "p1": "Vind jij het leuk om klanten te woord te staan en te helpen met hun vragen? Word klantenservice medewerker in Amsterdam",
        "p2": "Word klantenservice medewerker in Amsterdam en help klanten met hun vragen over de producten dat dit bedrijf verkoopt. Jij bent het eerste aanspreekpunt voor de gewaardeerde klanten en met jouw empathie en vriendelijke aanpak zorg jij ervoor dat elke klant zich gehoord en begrepen voelt.",
        "p3": "Waar kom je te werken?",
        "p4": "Als klantenservice medewerker kom jij te werken bij een groot retail bedrijf met een ruim assortiment aan verzorgingsproducten. Omdat het bedrijf flink aan het groeien is, zijn ze op zoek naar extra collega's in de klantenservice.",
        "p5": "Je komt te werken in een gezellig team van 10 personen waar collegialiteit en teamspirit hoog in het vaandel staan, het is dus belangrijk dat je sociaal bent en het leuk vindt om hard te werken. Het contact met en het extra stapje zetten voor klanten spreekt jou aan en je bent voor langere tijd minimaal 16 uur in de week beschikbaar.",
        "p6": "Deze functie is flexibel in te delen, dus goed te combineren met andere activiteiten zoals een studie!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Den Haag",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 15,00 en 21,00 per uur",
        "job_title": "FT juridisch adviseur bij de Consumentenbond in Den Haag",
        "p1": "Vind je het fijn om klanten te helpen bij hun problemen en heb je een juridische achtergrond? Solliciteer dan als juridisch adviseur in Den Haag.",
        "p2": "Jouw rol als juridisch adviseurAls fulltime juridisch adviseur bij de Consumentenbond in Den Haag ga jij aan de slag voor onze klanten. Het is belangrijk dat je minimaal in je tweede jaar zit van Hbo-rechten omdat je gedegen advies moet kunnen geven. Je geeft juridisch advies op het gebied van consumentenrecht in een een-op-een contact. Je doet dit vooral via de telefoon, maar een klein deel van je dag ook via de mail. Daarnaast geef je advies of informatie over vragen die klanten hebben die buiten het rechtsgebied liggen van de organisatie. Ook weet jij klantsignalen op te pakken en communiceer je dit met het team zodat er eventueel actie ondernomen kan worden. Belangrijke eigenschappen van een adviseurAllereerst is het natuurlijk belangrijk dat jij energie krijgt van juridische vraagstukken, vooral op het gebied van consumentenrecht. Daarnaast help je graag klanten en benader je hen op een empathische wijze. Je kan goed luisteren en klantvragen goed analyseren en de gevraagde informatie op een compacte manier overbrengen aan de klant. En natuurlijk hou je ervan om in een gezellig team te werken. De organisatieDe opdrachtgever is gevestigd in Den Haag, in de buurt van het Hollands Spoor. Het is een non-profit organisatie dat een hoop onderzoek verricht om de consument te beschermen voor aankopen die zij doen. Zo worden opdrachtgevers met elkaar vergeleken en wordt een advies uitgegeven op basis van prijs-kwaliteitverhouding. Afhankelijk van jouw voorkeur kun je voor 24 tot 40 uur per week aan de slag!",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Den Haag | Consultant vacatures | Juridische vacatures | Consultant vacatures | Vacatures juridisch medewerker | Fulltime (startersfunctie) | Parttime (overdag) | HBO | Universiteit",
        "p7": "Nima Daddeh, bereikbaar op tel. 06-53710332",
        "p8": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!",
        "p9": "Er zijn op dit moment geen vergelijkbare functies"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Zwolle",
        "working_hour": "36",
        "employment": "Fulltime (startersfunctie), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "13,45 per uur",
        "job_title": "Verkoopmedewerker in Zwolle bij KPN XL",
        "p1": "Werken bij KPN XL? Word verkoopmedewerker in Zwolle, inclusief bonussen, doorgroeimogelijkheden en een ontwikkelbudget van € 1.500,-.",
        "p2": "Wat ga je doen?Als verkoopmedewerker in Zwolle sta je klaar voor klanten die de KPN XL-winkel binnenkomen. Je helpt ze aan een nieuw abonnement, met het aanpassen van een oud abonnement of geeft ze advies over een van de pakketten of KPN Zakelijk. Dit doe je door goed te luisteren en gerichte vragen te stellen, zodat je de klantbehoefte snel doorhebt.",
        "p3": "KPN is een van de grootste op het gebied van telefonie, internet en televisie, en heeft alleen in Nederland al meer dan 100 winkels. Jij komt te werken in een van de XL-winkels, waar het echt gaat om de beleving. Zakelijke en particuliere klanten kunnen producten en diensten dus live ervaren en testen in de winkel, en daar ga jij bij helpen.",
        "p4": "Training en inwerkenAls verkoopmedewerker in Zwolle krijg je allerlei vragen van klanten op je afgevuurd. Wees gerust, je wordt goed ingewerkt door ervaren collega’s. Ook volg je verschillende online KPN-trainingen.",
        "p5": "Salaris en bonussenJe bruto-uurloon is € 13,45. Werk je in het weekend of na 20.00 uur? Dan ontvang je een uurtoeslag van 25%. Daarnaast krijg je bonussen wanneer jij en je team de targets behalen. En zorg je ervoor dat je vrienden ook bij KPN komen werken? Daar sleep je een bruto-geldbedrag mee binnen tot wel € 750,-.",
        "p6": "Werkdagen en -tijdenJe werkt als verkoopmedewerker in Zwolle voor 36 uur per week, afhankelijk van je beschikbaarheid. Deze uren maak je van maandag tot en met zaterdag tussen 09.30 en 17.00 uur. Op koopavonden en zondagen zijn omliggende KPN-winkels ook geopend. Niet geheel onbelangrijk hier ook rekening mee te houden. Het zou namelijk voor kunnen komen dat je beschikbaarheid voor deze dagen wordt uitgevraagd.",
        "p7": "",
        "p8": "",
        "p9": "Wil jij solliciteren zonder inschrijving bij YoungCapital? Stuur dan je CV op naar Arthur Bartels via a.bartels@youngcapital.nl. Of neem telefonisch contact met ons op via: 085-0689421. Tot snel!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Hoofddorp",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie)",
        "salary": "Tussen 11,00 en 16,00 per uur",
        "job_title": "Fulltime verkoopmedewerker badkamers in Hoofddorp",
        "p1": "Lijkt het jou leuk om klanten te adviseren in een showroom met de mooiste badkamers? Ga aan de slag als fulltime verkoopmedewerker in Hoofddorp!",
        "p2": "Dit bedrijf is zowel online als offline razendsnel gegroeid de afgelopen jaren, hier liggen leuke kansen voor jou als starter! Ze beschikken over vier grote showrooms in Nederland waar zij een groot badkamer- en tegelaanbod hebben. Ze streven er naar om alle klanten zowel online als offline de allerbeste service te bieden. Om hiervoor te zorgen staat er een team vol enthousiaste en gedreven verkoopmedewerkers in de showroom klaar om alle klanten te adviseren. Zij worden klaargestoomd met een uitgebreid inwerktraject waar je meer leert over de producten en ook over onderwerpen zoals gespreks- en verkooptechnieken.",
        "p3": "Belangrijk is dat je een vlotte babbel hebt en het niet eng vindt om op mensen af te stappen. Een commercieel randje is ook handig; dit kan nog groeien, maar toch fijn als je hier al enige affiniteit mee hebt. Dit komt namelijk goed van pas tijdens het adviseren van alle klanten die binnen komen lopen (met of zonder afspraak). Ook de volgende werkzaamheden kan jij verwachten als fulltime verkoopmedewerker in Hoofddorp:",
        "p4": "Werkdagen- en tijdenTijdens deze job werk je niet tijdens de standaard kantoortijden. Belangrijk is dat jij flexibel inzetbaar bent en zowel een avond (tot 20:00) als een weekenddag werkt. De rest is flexibel in te delen over de week!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Hoofddorp | Sales vacatures | Winkel vacatures | Vacatures verkoopmedewerker | Fulltime (startersfunctie) | MBO | HBO | Universiteit",
        "p9": "Fien Pronk, bereikbaar op tel. +316 33002456 of 06 33002456"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk, Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "Tussen 2.447 en 3.496 Per maand",
        "job_title": "Teamleider planning bij een installatiebedrijf in Amsterdam",
        "p1": "Kun jij secuur werken en ben je op zoek naar een leuke baan bij een tof bedrijf? Word teamleider planning bij een installatiebedrijf in Amsterdam.",
        "p2": "Als teamleider planning bij een installatiebedrijf in Amsterdam word jij verantwoordelijk voor het team wat de planning maakt voor een groot deel van de monteurs, zowel voor installatie als storingsbezoeken. Jij werpt een frisse blik op de werkwijze en komt met nieuwe ideeën om processen te verbeteren. Ten slotte sta jij ook in contact met partners over de planning en zul jij deze klantrelaties goed onderhouden. Je bent dus de schakel tussen verschillende afdelingen. Dankzij jouw werk worden de geplande werkzaamheden op tijd uitgevoerd en blijven zowel de monteurs als de klanten tevreden!",
        "p3": "Waar kom je terecht?Wanneer jij aan de slag gaat als teamleider planning bij een installatiebedrijf in Amsterdam, kom je te werken bij een bedrijf dat technische diensten levert in en om het huis. Dit bedrijf werkt veel samen met grote telecom bedrijven en energieleveranciers. Zij zijn van mening dat het belangrijk is om op een eigen en unieke manier de klantreis voor consumenten zo leuk en makkelijk mogelijk te maken. Jaarlijks maakt dit bedrijf zo'n 1 miljoen mensen blij met hun diensten. Wil jij hier aan bijdragen en daarnaast werken voor een tof jong bedrijf? Solliciteer dan nu als teamleider planning bij een installatiebedrijf in Amsterdam!",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "#indebuurt",
        "p8": "Amsterdam | Administratieve vacatures | Callcenter vacatures | Vacatures administratief medewerker | Vacatures backoffice medewerker | Vacatures helpdesk medewerker | Vacatures webcare medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Weekendwerk | Vakantiewerk | Tijdelijke fulltime baan | HBO | Universiteit",
        "p9": "Iris Ooms, bereikbaar op tel. 0616052332"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.300 en 2.500 Per maand",
        "job_title": "Begin nu als fulltime office manager in Amsterdam!",
        "p1": "Krijg jij energie van dingen regelen en zorg jij ervoor dat iedereen vrolijk ontvangen wordt? Begin nu als fulltime officemanager in Amsterdam!",
        "p2": "Kom te werken binnen een hecht team",
        "p3": "Samen met jouw Office Management team zorg jij ervoor dat alles op kantoor op rolletjes verloopt. Jij weet je collega's en de klanten met een glimlach te ontvangen en verder te helpen. Ook neem jij de telefoon op en weet jij vragen door te zetten naar de juiste afdeling. Ook ondersteun jij bij het organiseren van verschillende trainingen, events of borrels. Jij zorgt ervoor dat alles tiptop geregeld is. Zijn de pennen op of is er geen inkt meer? In een handomdraai bestel jij alle benodigdheden voor het gehele kantoor.",
        "p4": "Werken bij een incassobureau",
        "p5": "Je komt te werken voor een incassobureau in Amsterdam-West. Dit bureau werkt samen met grote klanten als ANWB en Feylix. Heeft iemand zijn factuur niet op tijd betaald? Dan komt dit bedrijf in actie. Er hangt een gezellige sfeer op de werkvloer waarbij iedereen een praatje met elkaar maakt. Als Office Manager zorg jij er dan ook voor dat iedereen altijd bij jou terecht kan.",
        "p6": "Goed om te weten",
        "p7": "Het gaat om een functie tussen de 36 en 40 uur per week. Je zal op kantoor komen te werken in Amsterdam. Jij vindt het heerlijk om binnen een team te werken en krijgt energie van het helpen van mensen.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.500 en 2.900 Per maand",
        "job_title": "Start als ICT medewerker bij een mediabedrijf in Amsterdam!",
        "p1": "Heb jij al je eerste stappen als ICT'er gezet en heb jij verstand van systemen? Start als ICT medewerker bij een mediabedrijf in Amsterdam!",
        "p2": "Dit bedrijf weet alles van media",
        "p3": "Grote kans dat jij dit bedrijf al eens hebt gezien. Ken je de reclame borden in de Metro of bij de Tram halte? Deze zijn van dit bedrijf. Zij staan in contact met verschillende adverteerder die graag hun merk willen laten zien. Het is een jong en groeiend bedrijf met het kantoor in Amsterdam-West. Zoals je begrijpt zit hier ook een technisch verhaal achter. Dit is precies waarvoor wij jou zoeken!",
        "p4": "Jij bent dé systeembeheerder",
        "p5": "Binnen deze functie zal jij je voornamelijk bezig houden met het beheren van interne kantoor automatisering systemen. Je zal werken met MS Windows maar ook met verschillende SaaS systemen. Deze systemen worden bijvoorbeeld gebruikt bij verkoop en levering. Jij weet te zorgen dat overal een goede back-up van is en dat alle informatie goed beveiligd is. Heb je hier al ervaring mee? Dan heb je een streepje voor. Ook houd jij je bezig met het continu verbeteren van de verschillende systemen zodat alles altijd up-to-date is!",
        "p6": "Ben jij wie wij zoeken?",
        "p7": "Wij zijn op zoek naar iemand die energie krijgt van het bezig zijn en het ontwikkelen van verschillende systemen. Iemand die om kan gaan met eigen verantwoordelijkheden en energie krijgt van het voltooien van taken. Herken jij jezelf in bovenstaande punten? Solliciteer dan snel of stuur je CV en motivatie naar r.luesken@youngcapital.nl.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Nieuwegein",
        "working_hour": "4 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "12,79 per uur",
        "job_title": "Vulploegmedewerkers pool gezocht bij de Makro in Nieuwegein!",
        "p1": "Je helpt met het bijvullen van stellingen en het uitpakken van pallets. Er is veel variatie en verantwoordelijkheid in je werkzaamheden.",
        "p2": "Makro zoekt vulploegmedewerkers voor verschillende afdelingen in onze vestiging in Nieuwegein. Je krijgt een goed salaris, leuk en afwisselend werk en een leuk team om in te werken.",
        "p3": "Wat ga je doen? Als vulploegmedewerker bij Makro zorg je ervoor dat klanten blij verrast worden met uitstekende service. Je helpt ook mee om de winkel er netjes uit te laten zien, het aanvullen van de stellingen en ervoor zorgen dat de pallets op de juiste plek komen te staan. Je maakt deel uit van een open, enthousiast en ondernemend team.",
        "p4": "Wanneer ga je werken? De werktijden zijn flexibel en je kunt zelf bepalen wanneer en hoeveel je wilt werken. Je kan al starten vanaf 4 uur en kan zelfs fulltime werken als je wilt. Je kunt dit ook om de week afwisselen! Wat ga je verdienen? 18 jaar - € 9,3919 jaar - € 10,6520 jaar - € 11,9021 jaar - € 12,79",
        "p5": "",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Nieuwegein | Logistieke vacatures | Winkel vacatures | Vacatures winkelmedewerker | Fulltime (startersfunctie) | Parttime (overdag) | Avondwerk | Weekendwerk | Vakantiewerk | Tijdelijke fulltime baan | Middelbare school | MBO | HBO"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Leeuwarden",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "2.659 Per maand",
        "job_title": "Klantenservice medewerker VodafoneZiggo in Leeuwarden",
        "p1": "Heb jij een vlotte babbel en ben je graag in contact met mensen? Solliciteer direct als klantenservice medewerker bij VodafoneZiggo in Leeuwarden!",
        "p2": "Je beantwoordt inkomende calls en helpt klanten naar een oplossing.",
        "p3": "Als klantenservice medewerker bij VodafoneZiggo in Leeuwarden start jij de dag achter jouw computer, je logt in en zet je telefoon aan. Je checkt de binnengekomen vragen via de mail, beantwoordt de telefoon en bent online op de chatfunctie. Jij bent verantwoordelijk voor het contact met de klant, het bieden van de beste service en de verwerking in het klantsysteem. Je krijgt vragen over gekochte producten, openstaande orders en de verschillende diensten. Daarnaast kun je ook klachten binnenkrijgen. Je hebt een servicegerichte houding, bent ondernemend en je kunt je goed inleven in de klant. Het is aan jou om de klant zo goed mogelijk te helpen!",
        "p4": "Je bent minimaal 32 uur per week beschikbaar en kan de eerste twee weken een fulltime training volgen.",
        "p5": "De openingstijden van de klantenservice zijn van maandag tot en met zondag van 08.00 tot 22.00 uur. Je werkt 32 tot 40 uur per week en geeft zelf aan welke vaste contracturen je wilt werken. Het is belangrijk dat jij 3 avonden per week en 3 weekenddagen in de 4 weken beschikbaar bent. De training is deels op het kantoor, daarnaast is deels thuiswerken bij deze functie mogelijk!",
        "p6": "Je gaat aan de slag in een gezellig team binnen VodafoneZiggo. Het is een diverse groep medewerkers. Je krijgt echt de kans om jezelf te ontwikkelen en door te groeien in de functies die jou aanspreken, zowel in Leeuwarden als op de rest van de locaties in Nederland.",
        "p7": "Startdatum is 25 september.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "2.659 Per maand",
        "job_title": "Klantenservice medewerker VodafoneZiggo in Groningen",
        "p1": "Heb jij een vlotte babbel en ben je graag in contact met mensen? Solliciteer direct als klantenservice medewerker bij VodafoneZiggo in Groningen!",
        "p2": "Je beantwoordt inkomende calls en helpt klanten naar een oplossing.",
        "p3": "Als klantenservice medewerker bij VodafoneZiggo in Groningen start jij de dag achter jouw computer, je logt in en zet je telefoon aan. Je checkt de binnengekomen vragen via de mail, beantwoordt de telefoon en bent online op de chatfunctie. Bij elk contact ben jij verantwoordelijk voor de klant, de vraag en de verwerking in het klantsysteem. Je krijgt vragen over gekochte producten, openstaande orders en de verschillende diensten. Daarnaast kun je ook klachten binnenkrijgen. Je hebt een servicegerichte houding, bent ondernemend en je kunt je goed inleven in de klant. Het is aan jou om de klant zo goed mogelijk te helpen!",
        "p4": "Je bent minimaal 32 uur per week beschikbaar en kan de eerste twee weken een fulltime training volgen.",
        "p5": "De openingstijden van de klantenservice zijn van maandag tot en met zondag van 08.00 tot 22.00 uur. Je werkt 32 tot 40 uur per week en geeft zelf aan welke vaste contracturen je wilt werken. Het is belangrijk dat jij 3 avonden per week en 3 weekenddagen in de 4 weken beschikbaar bent. De training is deels op het kantoor, daarnaast is deels thuiswerken bij deze functie mogelijk!",
        "p6": "Je gaat aan de slag in een gezellig team binnen VodafoneZiggo. Het is een diverse groep medewerkers. Je krijgt echt de kans om jezelf te ontwikkelen en door te groeien in de functies die jou aanspreken, zowel in Groningen als op de rest van de locaties in Nederland.",
        "p7": "Startdatum is 25 september.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Nijmegen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Avondwerk, Weekendwerk",
        "salary": "2.659 Per maand",
        "job_title": "Klantenservice medewerker bij VodafoneZiggo in Nijmegen",
        "p1": "Heb jij een vlotte babbel en ben je graag in contact met mensen? Solliciteer dan direct als klantenservice medewerker bij VodafoneZiggo in Nijmegen!",
        "p2": "Je beantwoordt inkomende calls en helpt klanten naar een oplossing. Als klantenservice medewerker bij VodafoneZiggo in Nijmegen start jij de dag achter jouw computer, je logt in en zet je telefoon aan. Je checkt de binnengekomen vragen via de mail, beantwoordt de telefoon en bent online op de chatfunctie. Bij elk contact ben jij verantwoordelijk voor de klant, de vraag en de verwerking in het klantsysteem.  Je krijgt vragen over gekochte producten, openstaande orders en technische vragen. Daarnaast kun je ook klachten binnenkrijgen. Je hebt een servicegerichte houding, bent ondernemend en je kunt je goed inleven in de klant. Het is aan jou om de klant zo goed mogelijk te helpen!",
        "p3": "Openingstijden en inwerktraject",
        "p4": "De openingstijden van de klantenservice zijn van maandag tot en met zondag van 08.00 tot 22.00 uur. Je kunt vanaf 32 uur per week werken op deze afdeling, maar meer is ook mogelijk, tot maximaal 40 uur per week. Je geeft zelf aan welke vaste contracturen je wilt werken. Het is belangrijk dat jij drie avonden per week en drie weekenddagen in de 4 weken beschikbaar bent. Je wordt in 14 weken multiskilled getraind. Houd er rekening mee dat je de eerste periode wel zo veel mogelijk op kantoor verwacht wordt. Wanneer je alles onder de knie hebt, is er de mogelijkheid om 40% thuis te werken.",
        "p5": "Je gaat aan de slag in een gezellig team binnen VodafoneZiggo. Het is een diverse groep medewerkers. Je krijgt echt de kans om jezelf te ontwikkelen en door te groeien in de functies die jou aanspreken, zowel in Nijmegen als op de rest van de locaties in Nederland.",
        "p6": "De startdatum is 25 september.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Thuiswerk",
        "salary": "2.882 Per maand",
        "job_title": "Word commercieel medewerker bij VodafoneZiggo in Groningen",
        "p1": "Heb jij een hoog empathisch vermogen en ben jij commercieel ingesteld?  Bekijk dan de vacature van commercieel medewerker bij VodafoneZiggo Groningen!",
        "p2": "Het is aan jou om te achterhalen waarom de klant wil opzeggen",
        "p3": "Als commercieel medewerker op de retentie afdeling in Groningen werk jij op een afdeling waar een informele en gezellige sfeer heerst. Jouw werkdag begint achter je bureau en de telefoon gaat. Klanten bellen jou omdat zij hun zakelijke abonnement op willen zeggen. Dit kan verschillende redenen hebben, bijvoorbeeld omdat zij al een tijd slechte internetverbinding hebben of omdat zij een scherpere aanbieding zien bij de concurrent.",
        "p4": "Commercieel inzicht in de functie is erg belangrijk",
        "p5": "Met jouw commerciële inzicht weet jij van een nee een ja te maken en de klant te verrassen met een geschikte deal. Door naar de volgende met weer een unieke klacht/vraag. Met jouw service skills, doelgerichtheid en vriendelijke babbel weet jij elke klant met een goed gevoel op te laten hangen.",
        "p6": "Doordeweeks werken, thuis of op kantoor",
        "p7": "De werktijden zijn maandag tot en met vrijdag tussen 08:00 en 18:00. Je kan 24-40 uur werken in de week. De eerste zes weken volg je een fulltime training. Je hebt de mogelijkheid om na de training 60% thuis en 40% op kantoor te werken!",
        "p8": "Het is belangrijk dat je op 18 of 25 september kan starten met de fulltime training!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Avondwerk, Weekendwerk",
        "salary": "2.871 Per maand",
        "job_title": "Word technisch adviseur bij VodafoneZiggo Groningen",
        "p1": "Vind jij het leuk om jouw ICT-kennis in te zetten en mensen te helpen? Ga dan aan de slag als technisch adviseur bij VodafoneZiggo Groningen!",
        "p2": "Jouw baan",
        "p3": "Als technisch adviseur bij VodafoneZiggo Groningen start jij de dag met jouw team. Na een kopje koffie en een gezellig praatje is het tijd om te beginnen. Je checkt de mail, de chat, de social kanalen van VodafoneZiggo en start je telefoon. Verschillende vragen en klachten zijn binnengekomen over de netwerkverbinding van VodafoneZiggo. Met jouw kennis en jouw ICT-achtergrond weet jij precies welke info jij moet delen met de klant.",
        "p4": "Join the crew!",
        "p5": "Je gaat werken in de Wifi Crew bij VodafoneZiggo. Dit team pakt alle escalatie gevallen op en houdt deze in beheer totdat het probleem is opgelost. Jij krijgt energie van een goed werkende internetverbinding en weet precies hoe je een klant tevreden stelt!",
        "p6": "Beschikbaarheid",
        "p7": "Het is belangrijk dat je minimaal 32 uur in de week beschikbaar bent. Je bent minimaal 2 avonden per week en op zaterdagen en zondagen beschikbaar (4 van de 8 weken). De afdeling is geopend van maandag t/m zondag van 08:00 tot 22:00.",
        "p8": "De startdatum van de vacature is 25 september!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Nijmegen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Avondwerk, Weekendwerk",
        "salary": "2.871 Per maand",
        "job_title": "Word technisch adviseur bij VodafoneZiggo Nijmegen",
        "p1": "Vind jij het leuk om jouw ICT-kennis in te zetten en mensen te helpen? Ga dan aan de slag als technisch adviseur bij VodafoneZiggo Nijmegen!",
        "p2": "Jouw baan",
        "p3": "Als technisch adviseur bij VodafoneZiggo Nijmegen start jij de dag met jouw team. Na een kopje koffie en een gezellig praatje is het tijd om te beginnen. Je checkt de mail, de chat, de social kanalen van VodafoneZiggo en start je telefoon. Verschillende vragen en klachten zijn binnengekomen over de netwerkverbinding van VodafoneZiggo. Met jouw kennis en jouw ICT-achtergrond weet jij precies welke info jij moet delen met de klant.",
        "p4": "Join the crew!",
        "p5": "Je gaat werken in de Wifi Crew bij VodafoneZiggo. Dit team pakt alle escalatie gevallen op en houdt deze in beheer totdat het probleem is opgelost. Jij krijgt energie van een goed werkende internetverbinding en weet precies hoe je een klant tevreden stelt!",
        "p6": "Beschikbaarheid",
        "p7": "Het is belangrijk dat je minimaal 32 uur in de week beschikbaar bent. Je bent minimaal 2 avonden per week en op zaterdagen en zondagen beschikbaar (4 van de 8 weken). De afdeling is geopend van maandag t/m zondag van 08:00 tot 22:00.",
        "p8": "De startdatum van de vacature is 25 september!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Leeuwarden",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Avondwerk, Weekendwerk",
        "salary": "2.871 Per maand",
        "job_title": "Word technisch adviseur bij VodafoneZiggo Leeuwarden",
        "p1": "Vind jij het leuk om jouw ICT-kennis in te zetten en mensen te helpen? Ga dan aan de slag als technisch adviseur bij VodafoneZiggo Leeuwarden!",
        "p2": "Jouw baan",
        "p3": "Als technisch adviseur bij VodafoneZiggo Leeuwarden start jij de dag met jouw team. Na een kopje koffie en een gezellig praatje is het tijd om te beginnen. Je checkt de mail, de chat, de social kanalen van VodafoneZiggo en start je telefoon. Verschillende vragen en klachten zijn binnengekomen over de netwerkverbinding van VodafoneZiggo. Met jouw kennis en jouw ICT-achtergrond weet jij precies welke info jij moet delen met de klant.",
        "p4": "Join the crew!",
        "p5": "Je gaat werken in de Wifi Crew bij VodafoneZiggo. Dit team pakt alle escalatie gevallen op en houdt deze in beheer totdat het probleem is opgelost. Jij krijgt energie van een goed werkende internetverbinding en weet precies hoe je een klant tevreden stelt!",
        "p6": "Beschikbaarheid",
        "p7": "Het is belangrijk dat je minimaal 32 uur in de week beschikbaar bent. Je bent minimaal 2 avonden per week en op zaterdagen en zondagen beschikbaar (4 van de 8 weken). De afdeling is geopend van maandag t/m zondag van 08:00 tot 22:00.",
        "p8": "De startdatum van de vacature is 25 september!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "2.773 Per maand",
        "job_title": "Word sales medewerker bij VodafoneZiggo Groningen",
        "p1": "Ben jij commercieel ingesteld en zoek je een functie in een gezellig team? Dit is je kans! Word sales medewerker bij VodafoneZiggo Groningen.",
        "p2": "Als sales medewerker sta jij klanten te woord die bellen naar VodafoneZiggo.",
        "p3": "Als sales medewerker op de afdeling Telesales inbound in Groningen krijg jij klanten aan de telefoon die vragen hebben over de producten en diensten van VodafoneZiggo. Klanten bellen jou, het is dus een inbound sales functie. Het bieden van service staat altijd voorop, maar wanneer er zich kansen voordoen, pak je deze uiteraard aan!",
        "p4": "Hoe ziet een werkdag eruit?",
        "p5": "Je dienst begint bijvoorbeeld om 9:00 uur en je eerste gesprek gaat over welk abonnement het beste past bij de klant. Jij stelt de juiste vragen om zo het meest passende aanbod te doen. Na dit gesprek verwerk jij alles in de systemen en ben je weer beschikbaar voor een nieuwe klant. Nu krijg je een klant aan de lijn die graag wil weten hoe hij de voetbalwedstrijd van vanavond kan opnemen en of hij extra zenders kan krijgen in zijn pakket.",
        "p6": "Jij overtuigt de klanten en weet elke keer een passend abonnement aan te bieden.",
        "p7": "Door jouw servicegerichtheid, enthousiasme en commerciële inzichten weet jij de klant het juiste abonnement aan te bieden en/of upgrade je het huidige abonnement. Pas als de klant tevreden ophangt, ben jij ook blij. Want hoewel je sales heel belangrijk vindt, is klanttevredenheid zeker net zoveel waard! Je komt terecht in een erg gezellig team. Hier is genoeg ruimte voor zelfstandigheid, maar successen vier je natuurlijk samen.",
        "p8": "Beschikbaarheid en openingstijden",
        "p9": "Je kan tussen de 24 en 40 uur aan de slag. De training is na de startdatum zes weken fulltime, belangrijk dat je dan 40 uur beschikbaar bent. De afdeling bij VodafoneZiggo is geopend van maandag tot en met vrijdag van 08:00 tot 20:00 uur en op zaterdag van 09:00 tot 17:30 uur. Het is belangrijk dat je minimaal 2 avonden en 1 keer in de 4 weken op zaterdag beschikbaar bent."
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Culemborg",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "16,22 per uur",
        "job_title": "Fulltime administratief medewerker bij de Aldi in Culemborg",
        "p1": "Ben jij op zoek naar een tijdelijk of een langdurige baan? Start dan nu als fulltime administratief medewerker bij de Aldi in Culemborg!",
        "p2": "Werken bij de Aldi, hoe is dat?Als fulltime administratief medewerker bij de Aldi in Culemborg ga je aan de slag op het hoofdkantoor van deze supermarkt. Het is een hele eer om hier te mogen werken. De Aldi wil namelijk het allerbeste uit haar werknemers halen. Doe jij je best voor de Aldi, dan doet de Aldi haar best voor jou. Ga je aan de slag binnen een tijdelijke functie, maar ziet de Aldi in jou een meerwaarde? Dan kan het zomaar zijn dat je hier nog jaren werkt! Zie jij bepaalde dingen in jouw rol liever anders? Dan gaat de Aldi graag met je in gesprek om te kijken wat er anders kan. Dit gebeurt op een persoonlijke manier, want iedereen gaat op een aangename en laagdrempelige manier met elkaar om.",
        "p3": "Kortom, werken bij de Aldi is super! Je wordt gezien en gehoord.",
        "p4": "Wat ga je zoal doen?Als administratief medewerker ga je aan de slag met verschillende taken. Enkele voorbeelden zijn:",
        "p5": "Wat is nog meer belangrijk om te weten?Werk je 40 uur per week en ben je goed ingewerkt? Dan mag je vaak zelfs 2 (!) dagen vanuit huis werken. Je werkt tijdens kantoortijden, zodat jij in het weekend en in de avond nog lekker kan sporten of chillen met vrienden! Je krijgt reiskosten van € 0,21 per kilometer, tot een maximum van € 8,32 per dag. Ook zijn er tal van doorgroeimogelijkheden binnen de Aldi!",
        "p6": "Klinkt goed, en nu?Ben je enthousiast om te gaan werken bij de Aldi? Solliciteer dan direct en dan neem ik snel contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": ""
    }
]