[{"job_titles":"Junior Assistent Accountant Samenstelpraktijk","job_description":"Voor onze vestiging te Emmeloord zijn wij per direct op zoek naar eenJunior assistent accountant (24-40 uur)Weet jij van aanpakken en ben jij op zoek naar een werkgever die klaar staat om jouw loopbaan vanaf de eerste dag een boost te geven? Lees dan snel verder.Wie zijn wij? Vivan accountants – adviseurs is een ambitieuze organisatie met circa 45 professionele medewerkers, verdeeld over drie vestigingen. We bieden op een professionele en prettige wijze hoogwaardige full-service dienstverlening op het gebied van accountancy, administratie, fiscaal, juridisch en HR-advies met een focus op de MKB-praktijk. Onze cultuur is te omschrijven als professioneel, betrokken, sociaal, open, gedreven en slagvaardig. Dit zie je terug in onze gemotiveerde en enthousiaste collega’s.Wat ga je doen? Als junior assistent, assisteer je bij het inboeken van administraties, het doen van belastingaangiften en het samenstellen van jaarrekeningen voor onze klanten. Je werkt daarbij veelal in teamverband. Ook ben je in veel gevallen het eerste aanspreekpunt voor klanten met administratieve vragen. Het kan bijvoorbeeld voorkomen dat jij hen op afstand of op locatie helpt bij het voeren van hun (online)administratie.Wie zoeken wij?· Je hebt een afgeronde MBO opleiding niveau 4 (of rondt deze binnenkort af);· Je bent van nature dienstverlenend ingesteld;· Je beschikt over een gezonde dosis doorzettingsvermogen en vindt kwaliteit belangrijk;· Je bent een echte teamplayer;· je hebt affiniteit met IT.Wat bieden wij? · Een veelzijdige en uitdagende functie met op termijn zicht op een vaste aanstelling;· Volop ruimte voor initiatief en ideeën en het dragen van verantwoordelijkheid;· Mogelijkheid tot het volgen van relevante cursussen en opleidingen;· Een goede werksfeer binnen een team van betrokken collega's die hun kennis graag delen;· Een goed pakket marktconforme arbeidsvoorwaarden.Hebben wij je nieuwsgierigheid al gewekt?Wil jij ons team komen versterken? Dan ontvangen wij graag voor 16 oktober a.s. je motivatie. Wij reageren binnen een week op je sollicitatie; zodat je snel weet waar je aan toe bent.Soort dienstverband: Onbepaalde tijdRooster:DagdienstSecundaire arbeidsvoorwaarden:Budget voor professionele ontwikkelingKerstpakketPensioenReiskostenvergoedingSoorten aanvullende vergoedingen:VakantiegeldThuiswerken:Nee","images":null,"locations":"Amsterdam","salaries":"€3K - €4K (Employer est.)","companies":"RAJ Consult BV"},{"job_titles":"Assistent Accountant RA","job_description":"BedrijfsomschrijvingWij verzorgen administratie en belastingaangiftes van kleine en middelgrote bedrijven.De belangrijkste taak van het kantoor is om de resultaten van een onderneming in een overzichtelijke rapportage op te leveren en daarbij de juiste fiscale aangifte in te dienen.De functie in het kortAls Junior Assistent word je onderdeel van het samenstelteam en leer je veel bedrijven en ondernemers kennen. Je pakt de diverse vraagstukken op en neemt deel aan belangrijke overleggen met het team en de klant. Jouw werkzaamheden richten zich voornamelijk op het verzorgen van samenstelwerkzaamheden, tussentijdse rapportages, administratieve dienstverlening en het opstellen van aangiften OB, IB en VPB.Profiel van kandidaatMbo 4\/HBO opleiding in financiële richting;Beheersing Nederlandse taal;Enkele jaren ervaring in soortgelijke functie (Pré).AanbodWerken binnen een gezellig kantoor;Functie voor de lange termijn;Soort dienstverband: Fulltime, Parttime, Vaste baanSalaris: €2.500,00 - €3.500,00 per maandRooster:ma-vrSecundaire arbeidsvoorwaarden:ReiskostenvergoedingSoorten aanvullende vergoedingen:Overuren uitbetaaldVakantiegeldSoort dienstverband: Fulltime, Parttime, Vaste baanSalaris: €2.500,00 - €3.500,00 per maandRooster:ma-vrSecundaire arbeidsvoorwaarden:ReiskostenvergoedingSoorten aanvullende vergoedingen:Overuren uitbetaaldVakantiegeldErvaring:Boekhouding: 1 jaar (Gewenst)Werklocatie: Fysiek","images":"https:\/\/media.glassdoor.com\/sql\/691963\/rsm-squarelogo-1498047239127.png","locations":"Alkmaar","salaries":null,"companies":"RSM3.9 ★"},{"job_titles":"Assistent Accountant 24-40 uur","job_description":"DIT GA JIJ DOENJe werkt voor verschillende opdrachtgevers in het grotere MKB. Vandaag werk je aan een controleopdracht en morgen voer je een samenstelwerkzaamheid uit. Je werkt als assistent accountant in een team met trainees en (senior) assistant accountants. Dit doe je grotendeels bij de opdrachtgever. Begeleiding en ondersteuning krijg je van de supervisor. Communicatie is daarom een belangrijk onderdeel van je werk.DIT BEN JIJJij bent doortastend en deskundig. Jij beschikt over een nauwkeurige en professioneel kritische instelling en hebt hierdoor inzicht in de problematiek van de ondernemer.Als Assistent Accountant herken je jezelf in het volgende profiel:Je bent startend of hebt maximaal 4 jaar werkervaring (Afgeronde HBO of WO opleiding in de richting van Accountancy) of volgt vanuit het VWO het RA traject;Bezig met de RA-opleiding of hebt ambitie om de RA-opleiding te volgen;Teamgeest, onafhankelijk en 'rechte rug;Je herkent jezelf in onze waarde: wij plaatsen kwaliteit boven kwantiteit en je bent maatschappelijk betrokken.DIT BIEDEN WIJBij RSM leer je snel, ontwikkel je je snel en geef je zelf richting aan je carrière. We bieden je een uitdagende, motiverende omgeving waarin je je optimaal kunt ontwikkelen. RSM beschikt over de dynamiek van een snel groeiend bedrijf, heeft de diversiteit en kwaliteit van eigen professionals hoog in het vaandel en kent een goede werksfeer. Daarnaast bieden we je goede arbeidsvoorwaarden, waaronder:Een goede werk-privé balans: Natuurlijk werken we hard, maar werken is niet het enige wat we belangrijk vinden. Samen werken we aan een goede werk-privé balans.Een goede studieregeling: Wij vinden het belangrijk dat jij je ontwikkelt. Daarom bieden wij een goede studieregeling en de mogelijkheid tot het volgen van vaktechnische opleidingen en soft skills-trainingen.Young RSM: Leer collega’s van jouw vestiging en andere vestigingen persoonlijk kennen en doe mee met leuke activiteiten met Young RSM.DIT ZIJN WIJRSM is wereldwijd het zesde netwerk van zelfstandige accountancy- en belastingadviesorganisatie met ruim 860 kantoren in meer dan 123 landen en ruim 51.000 professionals. Met 600 professionals verdeeld over 9 vestigingen in Nederland staat RSM midden in de maatschappij. De lokale betrokkenheid, gecombineerd met de regionale expertise en het internationale RSM-netwerk maakt RSM tot een uitstekende sparringpartner voor middelgrote organisaties. Daarnaast beschikt RSM over een eigen Vaktechniek- en Opleidingsbureau. Zo zorgen we er voor dat onze medewerkers kwalitatief hoogwaardige dienstverlening kunnen bieden, klanten spiegelen wanneer dat nodig is en altijd oog hebben voor de impact die we als RSM in de maatschappij willen hebben. Meer informatie over werken bij RSM vind je via Wij zijn RSM.JIJ X WIJSpreekt deze functie je aan of wil je meer informatie? Stuur je vraag via onderstaand WhatsApp nummer of neem contact op met:ContactpersoonJoris HemmesTelefoonnr. werk06 82 06 80 00ALS JE BIJ ONS SOLLICITEERTOm bij ons te solliciteren vragen wij allerlei informatie, zoals je geboortedatum, opleidingsniveau en werkervaring. Je zet deze gegevens bijvoorbeeld in een sollicitatiebrief of curriculum vitae. Als wij jou niet in dienst nemen, verwijderen wij al deze gegevens uiterlijk vier weken na afloop van de sollicitatieprocedure en bewaren we ze als je wel bij ons in dienst komt. Als we jou niet aannemen, kunnen we je vragen of we je gegevens langer mogen bewaren. Bijvoorbeeld omdat er op een later tijdstip misschien een andere baan voor jou vrij komt. Als je ons toestemming geeft, bewaren we jouw sollicitatiegegevens maximaal een jaar na afloop van de sollicitatieprocedure. Als onderdeel van de sollicitatieprocedure vragen wij, in het kader van onze kernwaarden onafhankelijk en integer, een ‘Verklaring Omtrent het Gedrag’ (VOG)*. De kosten van de VOG worden door ons vergoed. Bewaar daarvoor wel de originele bon. Meer informatie over de VOG kun je vinden op www.rijksoverheid.nl.Acquisitie naar aanleiding van deze vacature wordt niet op prijs gesteld.BEN JE GEÏNTERESSEERD?Solliciteren kun je doen via onderstaande button!Soort dienstverband: FulltimeRooster:Dagdienstma-vrWerklocatie: Hybride werken in 1812 RL Alkmaar","images":null,"locations":"The Hague","salaries":null,"companies":"Nuijten Accountants"},{"job_titles":"Assistent accountant\/Boekhoudheld","job_description":"Kwaliteit van ons advies is de sleutel tot ons succes. Deze kwaliteit blijkt onder andere uit het hoge opleidingsniveau van onze medewerkers. Door het aanbieden van een afwisselende en uitdagende werkomgeving en het volgen van cursussen en (praktijk)opleidingen, blijven onze medewerkers zich ontwikkelen. Onze dienstverlening is vooral gericht op middelgrote ondernemingen en hun aandeelhouders. Cliënten zijn zowel nationaal als internationaal actief.Ter uitbreiding van ons team zijn wij op zoek naar een Assistent Accountant.De volgende werkzaamheden zullen tot jouw takenpakket gaan horen:Het (incidenteel) verwerken en nalopen van (online) administraties op kantoor of op locatie bij onze klanten;Het opstellen van de BTW-aangiften;Het voorbereiden van het jaardossier;Het samenstellen van concept-jaarrekeningen;Het verzamelen van gegevens m.b.t. de aangiften inkomsten- en vennootschapsbelasting en het voorbereiden van deze aangiften;Diverse werkzaamheden ter ondersteuning van de Accountants.Wat heb je nodig om bij Nuijten Accountants aan de slag te gaan als Assistent Accountant?Een passie voor cijfers;Een afgeronde financiële opleiding. Je kunt hierbij denken aan de opleiding Moderne Bedrijfsadministratie (MBA) of een MBO opleiding op niveau 4. Als je studerende bent voor de opleiding SPD Bedrijfsadministratie, of een HBO opleiding (economische richting) of bereid bent dit te gaan doen, is dit een absolute pré. We nodigen ook studenten die de deeltijd HBO opleiding Accountancy volgen van harte uit om te solliciteren;HBO werk- en denkniveau;2-5 jaar werkervaring in een soortgelijke functie;Je bent beschikbaar voor 24-40 uur in de week;Je bent flexibel inzetbaar tijdens piekmomenten;Je beschikt over uitstekende communicatieve vaardigheden;Je hebt een goede beheersing van de Nederlandse taal in woord en geschrift;Bij voorkeur ervaring met Exact OnlineWoont in (omgeving) Den HaagEnthousiasme, klantgerichtheid, leergierigheid, humor en sociale vaardigheden vinden we minstens zo belangrijk!Wij bieden een op samenwerking gerichte en stimulerende werkomgeving. Naast een uitdagende en fijne werkomgeving is er tijd voor ontspanning (we organiseren geregeld activiteiten om elkaar beter te leren kennen) en is er oog voor een goede werk-privé balans.Naast uitstekende primaire en secundaire arbeidsvoorwaarden bieden wij de nodige uitdagingen in een samenwerking gerichte en stimulerende werkomgeving. Als jij op zoek bent naar een no-nonsense organisatie met dito collega’s, waar je jezelf kunt ontwikkelen als persoon en financieel professional ben je bij ons op de juiste plaats. Wij bieden je volop mogelijkheden om je persoonlijke ontwikkeling een impuls te geven door het aanbieden van interne en externe opleidingen.Wil je meer weten over de functie? Neem dan contact op met ons op telefoonnummer 070-416 29 99 of mail je motivatie en CV naar info@nuijtenaccountants.nlSoort dienstverband: Fulltime, ParttimeParttime uren: 24 per weekRooster:Flexibele werkurenma-vrSecundaire arbeidsvoorwaarden:Flexibele werkurenOpleiding:MBO (Gewenst)Werklocatie: Fysiek","images":null,"locations":"Rijswijk","salaries":"€2K - €3K (Employer est.)","companies":"Hoornwijck Groep"},{"job_titles":"Assistent Accountant Administratiekantoor (24-40 uur)","job_description":"Hoornwijck Groep Administratie- en belastingadviseurs is op zoek naar gemotiveerde financieel analisten die ons team komen versterken!Ben jij een financieel analist met passie voor cijfers en een scherp oog voor detail? Heb je affiniteit met automatisering en robotisering? Dan zijn wij op zoek naar jou! Hoornwijck Groep Administratie- en belastingadviseurs zoekt enthousiaste financieel analisten die ons team komen versterken.Als financieel analist bij Hoornwijck Groep ben je verantwoordelijk voor het uitvoeren van financiële administraties, -analyses en het opstellen van financiële tussentijdse rapportages voor onze diverse klanten.Bij Hoornwijck Groep bieden wij jou de mogelijkheid om jezelf verder te ontwikkelen binnen ons bedrijf. We bieden een uitstekend salaris en goede secundaire arbeidsvoorwaarden. Daarnaast is er veel ruimte voor persoonlijke groei en bieden we diverse trainingen en opleidingsmogelijkheden.Wij bieden:Een uitdagende werkomgeving waar verantwoordelijkheid nemen en mensen centraal staanRuimte voor nieuwe initiatieven, ideeën en persoonlijke ontwikkelingEen marktconform, transparant en modern arbeidsvoorwaardenpakketEen laptop van de zaakDe hoogte van je salaris is afhankelijk van opleiding, kennis en ervaringEen goede werksfeer, met gezellige borrels en de leukste personeelsuitjes.Ben jij die gedreven financieel analist die ons team komt versterken? Wie weet wordt jij onze nieuwe collega?Soort dienstverband: Fulltime, Parttime, Vaste baanParttime uren: 38 per weekSalaris: €2.000,00 - €3.000,00 per maandRooster:Flexibele werkurenSecundaire arbeidsvoorwaarden:BedrijfsfeestenDienstreizen vergoedingFlexibele werkurenKerstpakketMogelijkheid tot promotiePensioenReiskostenvergoedingVrijdagmiddagborrelWerk vanuit huisSoorten aanvullende vergoedingen:Overuren uitbetaaldVakantiegeldTaal:Nederlands (Vereist)Werklocatie: Hybride werken in 2289 CZ Rijswijk","images":null,"locations":"North Brabant","salaries":"€4K (Employer est.)","companies":"Boekhouden.support"},{"job_titles":"Assistent accountant \/ belastingadviseur","job_description":"Meegroeien met een jong ambitieus boekhoudkantoor, waar je het vak van A tot Z leert kennen?Hoe zou jij dit vinden?Meebouwen aan een ambitieus boekhoudkantoor. Je komt binnen bij een jong team dat gedreven is en snel groeit. Veel mogelijkheden om mee te groeien dus!Meer dan alleen maar achter een bureau zitten. Je communiceert zelf met de klant en ontdekt zo alle in en outs van hun business.Veel verantwoordelijkheid krijgen over klanten. Je begint niet als junior assistent accountant, maar meteen als accountmanager.Elke woensdag lekker lunchen op kosten van Peter (de eigenaar).Ondernemers ondersteunen zodat zij zich geen zorgen hoeven te maken over hun financiële administratie en ervoor zorgen dat ze nooit meer fiscale voordelen mislopen.Samenwerken in een klein ambitieus team. Als het ware run je meteen je eigen afdeling met je eigen klanten.Hard werken maar ook veel lachen.De rol van financieel administratief accountmanagerHet gaat er bij Boekhouden.support wat anders aan toe dan bij het gemiddelde boekhoudkantoor. Je komt niet binnen als junior assistent accountant. maar gaat meteen aan de slag als accountmanager. Jij staat zelf in direct contact met de klanten in jouw portefeuille. Je runt als het ware je eigen toko binnen een ambitieus team. Je werkt met veel verschillende klanten van zzp’ers tot middelgrote bedrijven. Dit zijn ondernemers die jij persoonlijk voorziet van het volledige pakket aan financiële administratie. We werken veelal via digitale systemen, dat is efficiënt en inzichtelijk voor de ondernemer. Daarnaast maak je de ondernemer bewust van de fiscale voordelen die hij of zij kan benutten. Wel of geen auto op naam van de zaak? Nu investeren of pas in het volgende boekjaar? Door het directe contact met de klant leer je ook steeds beter financieel en fiscaal advies te geven. Zo kun je bij ons uitgroeien tot financieel adviseur.Uren en SalarisAantal uur: minimaal 24 uur per weekStartdatum: 1 Januari 2022 \/ 1 Februari 2023Salaris: € 2.900- € 3.600 per maand obv 40 uurLocatie: Breda, eventueel een dag thuis na de inwerkperiodeContractduur: tijdelijk en daarna vast25 Vakantiedagen (als je er meer wil dan kan dat, dat wordt dan verrekend)8% vakantiegeldMarktconforme pensioenregeling2x per jaar salaris indexatieWat heb je nodig om te shinen in deze rol?HBO-achtergrond bedrijfseconomie of bedrijfsadministratie.2 jaar werkervaring op de financiële administratie.Een rijbewijs, een eigen auto is niet noodzakelijk.Sterke communicatieve vaardigheden en commercieel ingesteld.Sterk in je schoenen staan. Niet afwachten maar doorpakken, dan leer je het meest.Ambitie en humor, dan kom je er wel!Je taken zullen o.a. zijn:Opzetten, voeren en controleren van klantadministraties;Klanten te woord staan als ze vragen hebben over de administratie;Zorg dragen voor de juistheid en tijdigheid van btw-aangifteVoorbereiden van fiscale aangiftes en jaarrekeningenIs dit de volgende stap in jouw carrière? Ben je ambitieus en wil je onderdeel uitmaken van een snelgroeiend kantoor? Wil je gelijk veel verantwoordelijkheid? Ben je goed met cijfers en met klanten? Dan pas je perfect bij het Boekhouden.support!Kijk op www.WerkenbijBoekhouden.support voor nog meer informatie en een video waarin we je meer informatie geven over deze vacature.Soort dienstverband: Fulltime, Parttime, Vaste baan, TijdelijkContractduur 7 maandenParttime uren: 24-40 per weekSalaris: Tot €3.600,00 per maandRooster:Flexibele werkurenFlexibel werkroosterSecundaire arbeidsvoorwaarden:BedrijfsfeestenBedrijfsopleidingFlexibele werkurenKerstpakketMogelijkheid tot promotiePensioenReiskostenvergoedingTelefoonplanWerk vanuit huisSoorten aanvullende vergoedingen:Overuren uitbetaaldVakantiegeldSollicitatievragen:Wat voor ervaring heb je met het voeren van financiële administraties?Met welke administratiepakketten ben je bekend?Werklocatie: Onderweg","images":null,"locations":"Delft","salaries":"€3K - €5K (Employer est.)","companies":"Rosier Bijl van Kan Administratie- & Belastingadviesbureau b.v."},{"job_titles":"(Junior) Business Controller","job_description":"Over de vacature:De enthousiaste assistent accountant \/ belastingadviseur die we zoeken is voor onze klanten een onmisbare steunpilaar en neemt zorgen uit handen op het gebied van financiën en belastingzaken van zowel de onderneming als privé. Tot de dagelijkse werkzaamheden behoren het onderhouden van eerstelijns contact met klanten, het verzorgen \/ begeleiden van (geautomatiseerde) administraties en het opstellen van jaarrekeningen en fiscale aangiften (IB, OB, Vpb). Hierbij wordt nauw samengewerkt met collega’s.Ter versterking van ons team zijn we op zoek naar een enthousiaste Assistent Accountant \/ Belastingadviseur, die past in deze rol.Parttime\/fulltime: 28-40 uur per weekFunctie-eisenDe assistent-accountant \/ belastingadviseur die we zoeken:heeft makkelijk en met plezier contact met klanten.HBO-niveau (bijvoorbeeld opleiding HBO Accountancy of BE, SPD, RB) of is bezig met een dergelijke studie.ten minste 3 jaar recente relevante werkervaring.voelt zich thuis binnen het ‘kleinbedrijf’.interesse en bereidheid om zichzelf vakinhoudelijk en in het gebruik van up-to-date software te ontwikkelenwoont in de omgeving Delft, Leiden, Den Haag, Rotterdam en Gouda.Je spreekt (en schrijft) - ten minste ook - Nederlands.Over ons kantoor:Rosier Bijl van Kan is een administratiekantoor | belastingadviesbureau te Delft dat in 1987 is opgericht. We zijn gevestigd aan de Buitenwatersloot 253 in Delft. Thans zijn Evert Bijl (sinds 1993), Erik van Kan (sinds 2003), Jon Hulst (sinds 2014) en Eelco Epping (sinds 2020) de vennoten van het kantoor. Met een team van circa 20 mensen zijn we groot genoeg om een breed dienstenpakket te kunnen bieden en zijn we klein genoeg om dat op laagdrempelige wijze te kunnen doen. De sfeer is dan ook gemoedelijk.Wij adviseren en verzorgen diensten op het gebied van administratie, belastingen, jaarrekeningen, salarisadministratie en financiële planning aan ondernemers en hun onderneming binnen het ‘kleinbedrijf’. Daarnaast adviseren we over een breed scala van fiscale, financiële en bedrijfseconomische onderwerpen, over personeelsgerelateerde onderwerpen en financiële planning.Soort dienstverband: Fulltime, Parttime, Vaste baanParttime uren: 28-40 per weekSalaris: €2.500,00 - €4.500,00 per maandRooster:ma-vrSecundaire arbeidsvoorwaarden:Budget voor professionele ontwikkelingKerstpakketLevensverzekeringPensioenWerk vanuit huisSoorten aanvullende vergoedingen:BonusregelingVakantiegeldSollicitatievragen:Heb je recente relevante werkervaring?Werklocatie: Fysiek","images":null,"locations":"Schelluinen","salaries":null,"companies":"Metagro"},{"job_titles":"Junior Assistent Accounting & Reporting","job_description":"Wie zijn wij?Metagro is een dynamische productie organisatie in de omgeving van Gorinchem en maakt onderdeel uit van de Dubbeldam Groep. Metagro produceert Cabines voor voertuigen, vaartuigen en kranen voor klanten wereldwijd.Wat ga je doen?Als (junior) Business Controller ben je de rechterhand van de Group Business Controller van de Dubbeldam Groep. Deze functie kenmerkt zich enerzijds door het beheersen en analyseren van projecten\/orders en anderzijds door procesoptimalisaties, het genereren van stuurinformatie en het sparren mét en challengen van de business.Een geweldige kans voor iemand die zich wil gaan focussen op business control werkzaamheden in een projectenomgeving.Om voor deze functie in aanmerking te komen beschik je over een afgeronde HBO-opleiding richting (bedrijfs)economie of accountancy, een goede beheersing van Excel, leg je makkelijk contact en ben je gedreven. Als je hieraan voldoet, kun je doorgroeien in de rol. Het is dan ook een mooie volgende stap in je carrière.Wat ga je doen?Sparringpartner van o.a. Group Business Controller en afdelingsverantwoordelijken;Analyseren resultaten orders en projecten;Maandelijks positie onderhanden projecten opstellen;Opstellen en bewaken van KPI’s;Signaleren van te optimaliseren processen, het creëren van draagvlak voor optimalisaties en het daadwerkelijk doorvoeren van de verbeteringen;Genereren van (nieuwe) inzichten en stuurinformatie;Signaleren van trends en ontwikkelingen en hierop anticiperen;Opstellen en bewaken van budgetten;Opstellen van forecasts;Doorrekenen en analyseren van verkoop- en productieresultaten;Optimaliseren en automatiseren van diverse processen;Ondersteuning Group Business Controller in dagelijkse werkzaamheden.Wie ben jij?HBO werk- en denkniveau;Je gedijt goed in een dynamische omgeving;Je legt makkelijk contact en bent een teamplayer;Uitstekende beheersing van Excel;Analytisch denkvermogen;Affiniteit met data (ervaring met MS Power BI is een pré);Ervaring met Exact Globe en RidderIQ is een pré;Goede beheersing van de Nederlandse en Engelse taal;Proactief, oplossingsgericht \/ pragmatisch, stevige persoonlijkheid;Op gebied van financial control is inmiddels een basis gelegd.Wat bieden wij?Bij ons staat ‘de mens’ centraal. Niet alleen onze klanten, maar ook onze medewerkers. Dit kan je van ons verwachten:Een brede business control rol bij een dynamische project organisatie;Mooie 2e of 3e stap in je carrière (je mag groeien in je rol);Prima doorgroei- en ontwikkelmogelijkheden;Uitdagende werkzaamheden, eigen inbreng wordt op prijs gesteld;Een mooi salaris dat afhankelijk van je ervaring fors hoger kan zijn dan het gemiddelde cao-loon voor de CAO Metaal & Techniek voor het Metaalbewerkingsbedrijf;Bonusregeling;Wij investeren in jouw ontwikkeling d.m.v. opleidingen en trainingen;Leuke collega’s, teamuitjes en teambuilding-activiteiten dankzij onze Happy Box;Aandacht voor jouw gezondheid dankzij hulpmiddelen voor de juiste werkhouding en fruit in de kantine;Snel op de hoogte van nieuwtjes met jouw eigen Dubbeldam-app.Soort dienstverband: Fulltime, ParttimeRooster:ma-vrWerklocatie: Fysiek","images":"https:\/\/media.glassdoor.com\/sql\/691963\/rsm-squarelogo-1498047239127.png","locations":"Alkmaar","salaries":null,"companies":"RSM3.9 ★"},{"job_titles":"Assistent Controller (standplaats Oirschot, 40 uur)","job_description":"DIT GA JE DOENSamen met jouw toekomstige collega’s bedien je verschillende opdrachtgevers in diverse branches in het MKB. Jouw werkzaamheden vinden voornamelijk plaats op ons moderne kantoor in Alkmaar en bestaan uit het verzorgen van administraties, voorbereiden van jaarrekeningen en fiscale aangiften onder begeleiding van een meer ervaren collega. Maandelijks praat je met jouw teamlead over het plezier en de uitdaging die jij ervaart bij het werken bij RSM.DIT BEN JIJJe hoeft nog geen echte werkervaring opgedaan te hebben, maar je affiniteit met administratieve werkzaamheden is zeker sterk en je ambieert daarbij een brede groei in die financiële kennis.Jij bent een efficiënte, harde werker. Als Junior Assistent Accounting & Reporting herken je jezelf daarbij in het volgende profiel:HBO werk en denkniveau, liefst opgeleid in een relevante richting;Affiniteit met cijfers en automatisering;Je kunt snel schakelen en neemt initiatief;Zorgvuldig, zelf toetsend en opzoek naar waardevolle feedback;Onafhankelijk en beschikkend over een ‘rechte rug’;Werkt graag voor verschillende ondernemers en denkt met hen mee;Je herkent jezelf in onze waarde: wij plaatsen kwaliteit boven kwantiteit en je bent maatschappelijk betrokken.DIT BIEDEN WIJBij RSM leer je snel, ontwikkel je je snel en geef je zelf richting aan je carrière. We bieden je een uitdagende, motiverende omgeving waarin je je optimaal kunt ontwikkelen. RSM beschikt over de dynamiek van een snel groeiend bedrijf, heeft de diversiteit en kwaliteit van eigen professionals hoog in het vaandel en kent een goede werksfeer. Daarnaast bieden we je goede arbeidsvoorwaarden, waaronder:Een goede werk-privé balans: Natuurlijk werken we hard, maar werken is niet het enige wat we belangrijk vinden. Samen werken we aan een goede werk-privé balans.Een goede studieregeling: Wij vinden het belangrijk dat jij je ontwikkelt. Daarom bieden wij een goede studieregeling en de mogelijkheid tot het volgen van vaktechnische opleidingen en soft skills-trainingen.Young RSM: Leer collega’s van jouw vestiging en andere vestigingen persoonlijk kennen en doe mee met leuke activiteiten met Young RSM.DIT ZIJN WIJRSM is wereldwijd het zesde netwerk van zelfstandige accountancy- en belastingadviesorganisatie met ruim 800 kantoren in meer dan 120 landen en ruim 57.000 professionals. Met 650 professionals verdeeld over 8 vestigingen in Nederland staat RSM midden in de maatschappij. De lokale betrokkenheid, gecombineerd met de regionale expertise en het internationale RSM-netwerk maakt RSM tot een uitstekende sparringpartner voor middelgrote organisaties. Daarnaast beschikt RSM over een eigen Vaktechniek- en Opleidingsbureau. Zo zorgen we er voor dat onze medewerkers kwalitatief hoogwaardige dienstverlening kunnen bieden, klanten spiegelen wanneer dat nodig is en altijd oog hebben voor de impact die we als RSM in de maatschappij willen hebben. Meer informatie over werken bij RSM vind je via Wij zijn RSM.HEBBEN WE JE AANDACHT?Spreekt deze functie je aan of wil je gewoon meer informatie? Stuur je vraag via onderstaand Whatsapp nummer of neem contact op met:ContactpersoonSophie LammersTelefoonnr. werk06 - 82 22 62 25ALS JE BIJ ONS SOLLICITEERTOm bij ons te solliciteren vragen wij allerlei informatie, zoals je geboortedatum, opleidingsniveau en werkervaring. Je zet deze gegevens bijvoorbeeld in een sollicitatiebrief of curriculum vitae. Als wij jou niet in dienst nemen, verwijderen wij al deze gegevens uiterlijk vier weken na afloop van de sollicitatieprocedure en bewaren we ze als je wel bij ons in dienst komt. Als we jou niet aannemen, kunnen we je vragen of we je gegevens langer mogen bewaren. Bijvoorbeeld omdat er op een later tijdstip misschien een andere baan voor jou vrij komt. Als je ons toestemming geeft, bewaren we jouw sollicitatiegegevens maximaal een jaar na afloop van de sollicitatieprocedure. Als onderdeel van de sollicitatieprocedure vragen wij, in het kader van onze kernwaarden onafhankelijk en integer, een ‘Verklaring Omtrent het Gedrag’ (VOG)*. De kosten van de VOG worden door ons vergoed. Bewaar daarvoor wel de originele bon. Meer informatie over de VOG kun je vinden op www.rijksoverheid.nl.Acquisitie naar aanleiding van deze vacature wordt niet op prijs gesteld.BEN JE GEÏNTERESSEERD?Solliciteren kun je doen via onderstaande button!Soort dienstverband: FulltimeRooster:DagdienstFlexibele werkurenma-vrOverwerkSecundaire arbeidsvoorwaarden:BedrijfsfeestenBudget voor professionele ontwikkelingCollectieve zorgverzekeringExtra vakantiedagenFietsplanFlexibele werkurenGezondheidsprogrammaKerstpakketKosteloos parkerenLunchkortingMogelijkheid tot promotiePensioenReiskostenvergoedingTelefoon van de zaakVrijdagmiddagborrelWerk vanuit huisWinstdelingSoorten aanvullende vergoedingen:BonusregelingOveruren uitbetaaldVakantiegeldTaal:Nederlands (Vereist)Werklocatie: Fysiek","images":"https:\/\/media.glassdoor.com\/sql\/10476\/porsche-squarelogo-1429692927601.png","locations":"Oirschot","salaries":null,"companies":"Porsche Centrum Eindhoven4.5 ★"},{"job_titles":"Gevorderde assistent accountant\/ fiscaal adviseur","job_description":"Vacature: Assistent Controller(standplaats Oirschot, 40 uur)Welkom bij PGZ, de officiële merkdealer op het gebied van premium mobiliteit in Noord-Brabant en Limburg. Met ruim 160 medewerkers en officiële dealerlocaties voor onder andere Porsche en Bentley hebben wij alles in huis voor liefhebbers van voertuigen in het hogere segment. Per direct zijn wij op zoek naar een Assistent Controller om ons administratieteam te versterken.Wij zoeken een administratieve duizendpoot met de volgende kwaliteiten:Analytisch ijzersterk en oplossingsgerichtEen positieve en proactieve instellingEen kwaliteitsgerichte en stressbestendige werkhoudingEen sociale teamspelerPassie voor het financiële vakEn die in bezit is van:Afgeronde HBO studie in een financiële richtingMinimaal drie jaar ervaring in een gelijksoortige functieUitstekende Excel-vaardighedenErvaring met Autoline is een préEen rijbewijs BJouw verantwoordelijkheden: Overzicht houden over een correcte debiteuren- en crediteurenadministratieControleren van de financiële administratie en verkoopadministratie (planning- en control cyclus) en bewaken van de financiële positie van de organisatieOndersteunen bij periodieke afsluitingen en opstellen jaarrekeningenOpstellen van diverse financiële rapportages periodiek en ad-hoc, voornamelijk in ExcelOverige administratieve werkzaamhedenWat bieden wij?Een afwisselende, uitdagende en belangrijke baan bij PGZ, met als standplaats Oirschot, in een gezellig team en bij een bedrijf waar inzet en mening worden gewaardeerd. Daarbij hoort een passend salaris met goede secundaire arbeidsvoorwaarden.Enthousiast?Ben jij na het lezen van deze vacature overtuigd dat jij onze nieuwe collega bent? Solliciteer dan direct door in ieder geval je CV met motivatie te mailen!Soort dienstverband: FulltimeRooster:Dagdienstma-vrSoorten aanvullende vergoedingen:VakantiegeldMogelijkheid om te reizen\/verhuizen:5688 HP Oirschot: kunnen pendelen of van plan zijn te verhuizen voordat het contract ingaat (Vereist)Werklocatie: Fysiek","images":null,"locations":"Lienden","salaries":"€3K - €4K (Employer est.)","companies":"Van Blijderveen B.V. financiële & fiscale dienstverleners"},{"job_titles":"Assistent Accountant","job_description":"Van Blijderveen B.V. financiële en fiscale dienstverleners is op zoek naar een enthousiaste collega op HBO niveau die enkele jaren werkervaring heeft als samensteller \/fiscaal adviseurJe dient te beschikken over alle professionele competenties welke nodig zijn voor de uitoefening van de omschreven functie en je moet het prettig vinden om in klein team te werken waar het contact met de klant centraal staat.De werkzaamheden zullen zijn: opstellen jaarrekening, controleren\/verwerken administraties, verzorgen tussentijdse cijfers, cijferbeoordeling, fiscale aangiften omzetbelasting, inkomstenbelasting en vennootschapsbelasting.Secundaire arbeidsvoorwaarden:VakantiegeldSoort dienstverband: Fulltime, Parttime, Bepaalde tijd, Onbepaalde tijdParttime uren: 32 per weekSalaris: €2.750,00 - €4.250,00 per maandRooster:Flexibele werkurenma-vrSecundaire arbeidsvoorwaarden:BedrijfsopleidingFlexibele werkurenMogelijkheid tot promotieReiskostenvergoedingSoorten aanvullende vergoedingen:Overuren uitbetaaldVakantiegeldWerklocatie: Hybride werken in 4033 AB LiendenDeadline sollicitaties: 26-06-2023Verwachte startdatum: 01-08-2023","images":null,"locations":"Den Bosch","salaries":null,"companies":"EJP financial astronauts"},{"job_titles":"Assistent Controller","job_description":"Welke hoogvlieger pakt de ruimte?Wij zijn op zoek naar nieuwe financial astronauts voor onze basis in ’s-Hertogenbosch en De Bilt. Assistent accountants die van ruimte dromen en de ruimte ook durven pakken. Hoogvliegers als het gaat om vakkennis. Maar wel met beide benen op de grond. Iemand die zelfstandig klussen kan landen en met creatieve adviezen en oplossingen komt. Iemand die als geen ander relaties met onze cliënten kan onderhouden en versterken.Hoe ziet jouw vlucht eruit?Voor een nieuwe cliënt adviseer je over een administratieve organisatie, welke je vervolgens inricht;Je adviseert cliënten over de optimalisatie van hun financiële- en administratieve processen en debiteuren- en crediteurenbewaking;Het proces van de jaarrekening opstellen begeleid jij en voer je uit van begin tot eind;Voor een cliënt maak jij voorstellen voor operationele- en\/of managementrapportages en zorgt voor de uitvoering hiervan.Hoeveel ruimte krijg jij als Assistent Accountant?Jij als EJP’er staat op nummer 1;Fulltime of parttime werken, goede balans werk en privé;Prima salaris, premievrij pensioen, collectieve zorgverzekering;Doorgroeimogelijkheden en ondersteuning bij bijscholing en opleiding;Zelfstandig taken invullen en uitvoeren, veel vrijheid;Persoonlijke coach en vitaliteitscoach;Samen lunchen en super leuke uitjes.Wanneer ben je klaar voor de lancering?(Bijna) afgeronde relevante HBO of universitaire opleiding.Voldoe je niet volledig aan de opleidingseis maar denk je dat je onze verwachtingen kunt waarmaken en dat kunt motiveren, dan nemen wij je sollicitatie graag in behandeling;Minimaal 2 jaar relevante werkervaring;Goede communicatieve vaardigheden, zowel mondeling als schriftelijk;Nauwkeurig en accuraat;Je bent een teamplayer, flexibel en proactief naar klant en collega;Je beschikt over een gezonde dosis humor.Heb je zin om te vliegen, dan ga je als financial astronaut als een raket. Wij zien uit naar je sollicitatie en maken graag ruimte vrij in onze agenda!Soort dienstverband: Fulltime, Parttime, Vaste baanRooster:DagdienstFlexibele werkurenFlexibel werkroosterma-vrSecundaire arbeidsvoorwaarden:BedrijfsfeestenFlexibele werkurenGezondheidsprogrammaKerstpakketPensioenReiskostenvergoedingVrijdagmiddagborrelWerk vanuit huisSoorten aanvullende vergoedingen:VakantiegeldTaal:Nederlands (Vereist)Toestemming om te werken:Nederland (Vereist)Werklocatie: Fysiek","images":"https:\/\/media.glassdoor.com\/sql\/5385496\/storm-industriedienste-squarelogo-1632096732520.png","locations":"Rhoon","salaries":null,"companies":"Storm Industriediensten"},{"job_titles":"Assistent Accountant\/relatiebeheerder","job_description":"Ben jij onze nieuwe enthousiaste en gedreven Assistent Controller?Storm Industriediensten is dé werkgever waar je verder kan groeien! Een plek waar samenwerken met collega’s, persoonlijke ontwikkeling en interessante opdrachten jou de kans geven om jezelf verder te ontwikkelen!Over Storm IndustriedienstenStorm Industriediensten is een familiebedrijf dat zich heeft gespecialiseerd in industriële reiniging, klein technisch onderhoud en operationeel ondersteunende diensten. Het hoofdkantoor is gevestigd in Rhoon en we hebben naast circa 150 vaste medewerkers ook een flexibele schil van zo’n 150 inleenkrachten, die dagelijks werkzaam zijn bij de grootste industriële bedrijven in Nederland. Ons bedrijf is volop in ontwikkeling en groeiende en daarom zijn wij op zoek naar een enthousiaste en gedrevenAssistent ControllerDe werkzaamhedenAls assistent controller val je direct onder de Controller en ben je dagelijks bezig met het verwerken van financiële gegevens. Het voeren van een debiteuren- en crediteurenadministratie, verwerken van bankmutaties, factureren en het controleren van betalingen hoort allemaal bij jouw taken. Waar nodig ondersteun je de Controller en ben je aanspreekpunt voor rayonleiders bij het opstellen van budgetten en het controleren\/verwerken van facturen. Daarnaast houd je je bezig met:· Assisteren bij het opstellen van bijvoorbeeld budgetten, financiële planningen enjaarverslagen;· Controleren en verwerken van financiële data en binnenkomende facturen;· Processen optimaliseren;· Assisteer je bij audits.Kandidaatsprofiel· HBO diploma in een economische richting;· Goede beheersing van de Nederlandse taal zowel in woord als geschrift;· Ervaring met moderne computer systemen (AFAS is een pré)· Hands-on mentaliteit, gedreven, flexibele- en een proactieve werkhouding;· Sociale en communicatieve vaardigheden en een echte teamplayer.Wat hebben wij te bieden?Wij bieden een uitdagende en afwisselende functie binnen een prettige informele werksfeer waarbij collegialiteit, flexibiliteit en hard werken samengaan en aanvullend:· Een arbeidsovereenkomst voor 12 maanden met uitzicht op een vast dienstverband bijgoed functioneren;Marktconform salaris met dito arbeidsvoorwaarden;Eindejaarsuitkering;27 vakantiedagen per kalenderjaar;Volop ontwikkelmogelijkheden.Geïnteresseerd?Ben jij de kandidaat die zichzelf verder wil ontwikkelen bij Storm Industriediensten? Stuur dan vóór 09 juni 2023 een e-mail met CV aan hrsupport@storm.nl. Voor meer informatie of vragen over deze vacature kun je contact opnemen met Bryan Winkels op het volgende telefoonnummer: 010-506 63 63.Acquisitie naar aanleiding van deze vacature wordt niet op prijs gesteld!Soort dienstverband: Fulltime, Vaste baanRooster:Dagdienstma-vrSecundaire arbeidsvoorwaarden:KerstpakketPensioenSoorten aanvullende vergoedingen:VakantiegeldWerklocatie: Fysiek","images":"https:\/\/media.glassdoor.com\/sql\/7844274\/revap-accountants-and-fiscalisten-squarelogo-1666603963506.png","locations":"Best","salaries":null,"companies":"Revap Accountants & fiscalisten"},{"job_titles":"Assistent Accountant","job_description":"Wij zijn Revap Accountants en Fiscalisten. Wij zijn er voor persoonlijke begeleiding en advies. Adviseurs op het gebied van belasting, accountancy en financiële planning. We zijn groot genoeg om interessante en uitdagende klanten te bedienen en klein genoeg om echt betrokken te blijven. Wij werken zonder stropdas of mantelpak maar mét een glimlach en vol passie. Natuurlijk hebben we alle expertise in huis. Maar we maken het ook niet mooier of moeilijker dan het is. Naast kwaliteit staat vooral no nonsens bij ons hoog in het vaandel. Rechttoe-rechtaan en eerlijk duurt het langst. Gewoon doen over het beste werk; dat zijn wij!Bij Revap zijn jij en je collega’s ons belangrijkste kapitaal. Daarom bieden we je -ongeacht je functie- altijd de kans om je verder te ontplooien, bijvoorbeeld door het volgen van een studie of vakgerichte cursussen. Juist in onze branche spelen vertrouwen en eerlijkheid een grote rol. We dragen dan ook een grote verantwoordelijkheid als het gaat om de advisering van onze klanten. Onze medewerkers hebben een hoog kennisniveau en een professionele, kritische instelling. Als werkgever staan we helder in de wedstrijd: hard werken mag (en af toe moet het ook) maar het is niet dé drive die ons als kantoor succesvol moet maken. Die drive zit in tevreden klanten én medewerkers. Je vindt ons in Best; het warme en gezellige hart van Brabant!Je leest het: we zijn gewoon een fijne werkgever! Daar wil je toch werken? Dat kan, want wij zijn op zoek naar een:Assistent Accountant\/relatiebeheerdereen aanpakker met kennis én pitAls Assistent Accountant\/relatiebeheerder verwerk en beoordeel je administraties, stel je jaarrekeningen samen en hou je je bezig met de periodecijfers, begrotingen en fiscale aangiften. Samen met één van onze accountants hou je een vinger aan de pols bij onze klanten. Je legt hen uit waar ze op moet letten en waar kansen liggen en zet je expertise daar waar nodig in. Wanneer je de ambitie en capaciteiten hebt kun je vanuit deze functie absoluut doorgroeien tot volwaardig relatiebeheerder binnen ons kantoor.Om deze functie tot een succes te maken, breng je het volgende mee:je hebt een HBO-diploma HAS, SPD of Accountancy op zak;je beschikt over ongeveer 3 tot 5 jaar werkervaring in een vergelijkbare functie;naast de Nederlandse, beheers je ook Engelse taal in woord en geschrift;je hebt affiniteit met automatisering en hebt kennis van de specifieke software die in onze branche gebruikt wordt;Bovenop deze basis, vinden we het belangrijk dat je jezelf herkent in de volgende eigenschappen:je ziet jezelf meer als praktijkmens dan vaktechneut;je bent een echte aanpakker;je hebt gevoel voor de klantrelatie en weet deze op waarde te schatten;je bent een leuke collega om mee te werken.We realiseren ons dat we veel van je verwachten, maar daar staat dan ook een leuke en uitdagende baan met een uitstekend toekomstperspectief tegenover. Goede primaire en secundaire arbeidsvoorwaarden -die mee groeien met je loopbaan- vinden we binnen Revap vanzelfsprekend. Maar we bieden je daarnaast iets wat misschien nog wel belangrijker is: een plezierige werkomgeving waarin je steeds kunt blijven ontwikkelen en bovenal jezelf kunt zijn! Want dat zijn wij namelijk ook. Wij vinden het belangrijk dat je de vrijheid hebt je eigen planning te maken (rekening houdend met de behoeften van de klant). Niet voor niets neemt iedereen binnen Revap zijn eigen verantwoordelijkheid qua dagindeling en vrije dagen. In principe gaat om half zes op ons kantoor het licht uit; een goede werk-privé balans noemen we dat. Wordt er dan nooit overgewerkt? Zeker wel; maar dat regelt zich eigenlijk altijd vanzelf. Ook daarin leggen we het vertrouwen bij jou.Soort dienstverband: Fulltime, Parttime, Vaste baanParttime uren: 24-40 per weekRooster:ma-vrSecundaire arbeidsvoorwaarden:KerstpakketMogelijkheid tot promotiePensioenReiskostenvergoedingWerk vanuit huisSoorten aanvullende vergoedingen:Overuren uitbetaaldVakantiegeldOpleiding:HBO (Gewenst)Werklocatie: Fysiek","images":null,"locations":"Bavel","salaries":null,"companies":"BnP Accountancy & Advies B.V."},{"job_titles":"Assistent Controller (32-40 uur)","job_description":"FunctieomschrijvingAssistent accountantBnP gaat voor goudGa jij ook voor goud? Kom BnP versterken!!Ben jij die teamspeler welke de relatie op nummer 1 zet, heb je een no nonsens mentaliteit en denk je out of the box?Dan zijn wij op zoek naar jou!!Als assistent accountant bij BnP stel je jaarrekeningen op, bereid belastingaangiften voor, verwerkt de administratie en voert mede adviesgesprekken met klanten.Wat zoeken weEen assistent accountant met werkervaring binnen het MKB. Je bent iemand die gemakkelijk contacten legt en onderhoudt en ook in leidinggevend opzicht sterk in zijn\/haar schoenen staat. Je bent een teamspeler die van aanpakken weet. Je volgt momenteel of hebt een opleiding MBO Accountancy afgerond en je hebt enkele jaren werkervaring in de samenstelpraktijk van een accountants- en belastingadvieskantoor opgedaan.Over de functie· Je bent een teamspeler;· Je beoordeelt bereid belastingaangiftes OB, IB en VPB voor;· Je bent geïnteresseerd in andere disciplines o.a. fiscale aangelegenheden;· Je voert (mede) acquisitiegesprekken en draagt nieuwe klanten aan;· Je voert adviesgesprekken met de klant.Over BnPJe werkt bij BnP in een open en informele cultuur, samen met collega´'s met een praktische en nuchtere instelling. Je bent betrokken bij je klanten en BnP is betrokken bij jou. We hebben aandacht voor jouw ontwikkeling en professionele groei, we begrijpen dat een goed evenwicht tussen werk \/ privé belangrijk is en je prestaties alleen maar verbetert.Soort dienstverband: Fulltime, ParttimeContractduur 12 maandenSoort dienstverband: Fulltime, Parttime, Bepaalde tijd, Onbepaalde tijdSoort dienstverband: Fulltime, ParttimeParttime uren: 32 per weekRooster:ma-vrSecundaire arbeidsvoorwaarden:Kosteloos parkerenReiskostenvergoedingSoorten aanvullende vergoedingen:VakantiegeldOpleiding:MBO (Gewenst)Werklocatie: Fysiek","images":null,"locations":"Den Bosch","salaries":"€2K - €4K (Employer est.)","companies":"Voldaan Factoring BV"},{"job_titles":"Junior Forensisch Accountant","job_description":"Start per directJouw profielOnze dienstverlening draait om geld, daarom moeten de financiën tot in de punten geregeld zijn. Dus zijn wij op zoek naar jou! Ben jij een baas in financiële administratie en heb je de ambitie om je door te ontwikkelen als rechterhand van de controller? Dan ben jij met deze baan als Assistent Controller zeker voldaan!Je herkent je in de volgende eigenschappen:- Nauwkeurig- Zelfstarter- Communicatief- Samenwerken- VerantwoordelijkheidsgevoelDit ga je doen- Het boeken van de diverse banken- Controleren volledigheid bank(boekingen), signaleren en oplossen van afwijkingen samen met je collega’s van Operations- Het voeren van de volledige crediteurenadministratie van codering tot goedkeuring van de factuur- Meedenken in procesverbetering, vastleggen AO\/IC- Ondersteunen van de Controller bij maand- en jaarafsluitingenWat neem je mee naar Voldaan?- Hbo werk en denkniveau- Een afgeronde Mbo of Hbo opleiding in een relevante richting- Minimaal 2 jaar werkervaringWaar kom je terecht?Je bureaustoel staat klaar naast de controller met wie jij veel zult samenwerken. Maar bij Voldaan zijn we één groot team, dus je zult ook zeker de samenwerking met de andere afdelingen op zoeken.Voldaan is een echt Brabants bedrijf, dus we houden zeker van gezelligheid. We werken samen hard en daar hoort plezier bij. Je mag dus rekenen op veel leuke dingen samen ondernemen, voor ieder wat wils. En als je even wilt uitschakelen tijdens carnaval… dan begrijpen wij dat als geen ander.Over VoldaanVoldaan is de leider in de markt voor financiële producten zonder kleine lettertjes, eenvoudig en toegankelijk voor iedere ondernemer. Dit doen we met een eigenzinnige aanpak en met goed fatsoen, gewoon zoals het hoort. Dit is waar we nu staan na ruim 7 jaar, we zijn ervan overtuigd dat het beste nog moet komen. We blijven ons daarom op alle fronten ontwikkelen, dat geldt voor ons product en zeker voor onze mensen.Dit krijg je- 2.400 – 3.600 euro per maand salaris afhankelijk van je niveau- Een premievrij pensioen- 23 vakantiedagen- 8% vakantiegeld- Gratis lunch en vers fruit- Reiskostenregeling, dit kan ook voor het OV zijn- Ruimte om je te ontwikkelen, zowel op persoonlijk als professioneel vlakSoort dienstverband: Fulltime, ParttimeParttime uren: 32-40 per weekSalaris: €2.400,00 - €3.600,00 per maandRooster:ma-vrSecundaire arbeidsvoorwaarden:Budget voor professionele ontwikkelingKerstpakketKosteloos parkerenPensioenReiskostenvergoedingSoorten aanvullende vergoedingen:VakantiegeldOpleiding:MBO (Vereist)Taal:Nederlands (Vereist)Werklocatie: Hybride werken in 5231 DD 's-Hertogenbosch","images":null,"locations":"Hilversum","salaries":null,"companies":"EBBEN Partners"},{"job_titles":"Assistent-Accountant","job_description":"Junior Forensisch AccountantWie ben jij?Je hebt bijna of kort geleden een academische- of hbo-opleiding afgerond, bij voorkeur op gebied van accountancy, of bedrijfseconomie. Je bent enthousiast, nieuwsgierig, kritisch en proactief en bereid om over de randen van je eigen vakgebied heen te kijken, om je zo verder persoonlijk en professioneel te ontwikkelen. Jouw uitdrukkingsvaardigheid – zowel mondeling als schriftelijk – in het Nederlands en Engels is goed. Een persoonlijke klik met ons team is belangrijk, waarbij eigenschappen als gevoel voor humor en oplossingsgerichtheid de boventoon voeren.Wat ga je doen?Je werkt mee aan forensische onderzoeksopdrachten en adviestrajecten. De werkzaamheden bestaan onder andere uit, interviews, financiële analyse, data-analyse, open source intelligence, (forensic) e-discovery, audits van processen en procedures en rapportage. Gaandeweg zul je het team ook gaan ondersteunen ook bij commerciële activiteiten, zoals het schrijven van artikelen.EBBEN is een jonge en ambitieuze organisatie. We vragen van jou om met het team mee te denken over het ontwikkelen van nieuwe diensten en het verkennen van nieuwe markten.Wie zijn wij?EBBEN Partners staat klaar als een organisatie wordt geconfronteerd met een zaak die direct gevolgen kan hebben voor de continuïteit of reputatie. Als bestuurder of toezichthouder wilt u weten wat zich onder de oppervlakte afspeelt. Waar liggen de risico’s? Hoe zit die complexe zaak in elkaar? Wie gaat dat geschil oplossen? Wij bieden oplossingen waarmee de leiding in-control is en blijft. Hiermee leveren we een bijdrage aan een integere en rechtvaardige samenleving.EBBEN Partners is een onafhankelijk onderzoeks- en adviesbureau, gespecialiseerd in:Onderzoek en forensische dienstenAudit, risicomanagement en complianceWaardering, geschiloplossing en herstructurering.We hebben een groeiend en hecht team van 20 mensen. Daarnaast voeren we regelmatig opdrachten uit in samenwerking met diverse specialisten uit ons netwerk.We hebben interessante en uitdagende opdrachten in binnen- en buitenland. EBBEN is een ambitieuze organisatie, gericht op duurzame en degelijke groei. Wij worden gedreven door een aantal kernwaarden dat het professionele leven voor ons de moeite waard maakt: Een oplossingsgerichte, innovatieve aanpak van problemen van klanten, het voortdurend verdiepen en delen van onze vakkennis, plezier en kameraadschap in het werk. Voor onze klanten willen wij een doortastende en zorgvuldige partner zijn bij lastige problemen.Wat bieden wij?EBBEN biedt een werkomgeving waarin je veel vrijheid krijgt om je verder te ontwikkelen. Wij vinden het belangrijk dat onze mensen de kans krijgen om zich bijvoorbeeld te specialiseren en stimuleren daarom ook het volgen van benodigde opleidingen. Binnen EBBEN is een schat aan ervaring en kennis aanwezig, die we graag met je delen. Ook zijn we uiteraard benieuwd naar jouw know-how.Het gaat in principe om een fulltime functie, maar parttime werken is bespreekbaar. Wij vragen enige flexibiliteit met betrekking tot de werktijden als de werkzaamheden daarom vragen. Daarbij staat een gezonde balans tussen werk en je privéleven centraal.En de arbeidsvoorwaarden? Als het klikt, komen we daar wel uit. EBBEN hanteert een marktconform salaris, en diverse aantrekkelijke secundaire arbeidsvoorwaarden, zoals leaseauto, pensioenregeling, laptop en telefoon van de zaak, opleidingsmogelijkheden en een winstafhankelijke gratificatieregeling. Een screening maakt deel uit van onze selectieprocedure.Als je interesse hebt in bovenstaande functie, stuur dan jouw cv met een motivatiebrief ter attentie van Cosmo Schuurmans. Voor meer informatie, bel naar +31 6 4623 6606.Soort dienstverband: Fulltime, Contract bepaalde tijd, Vaste baanContractduur 12 maandenRooster:ma-vrSecundaire arbeidsvoorwaarden:BedrijfsfeestenDienstreizen vergoedingExtra vakantiedagenKerstpakketLunchkortingMogelijkheid tot promotiePensioenReiskostenvergoedingSoorten aanvullende vergoedingen:BonusregelingVakantiegeldWerklocatie: Hybride werken in 1213 BA Hilversum","images":null,"locations":"Berkel en Rodenrijs","salaries":null,"companies":"Van Loon & Partners Accountants en Adviseurs"},{"job_titles":"Assistent Accountant (Senior \/ gevorderd)","job_description":"Van Loon & Partners Accountants en Adviseurs is een full-service accountantskantoor met een mooie en groeiende klantenkring binnen het MKB. Onze klantenportefeuille is zeer gevarieerd en loopt uiteen van kleine lokale bedrijven tot grote regionale ondernemingen. De praktijk is een samenstelpraktijk.Wij zoeken een ambitieuze:AccountantOfErvaren Assistent-AccountantMet fiscale kennisFunctieomschrijvingReviewen, samenstellen en bespreken van jaarrekeningenOpstellen en analyse van tussentijdse cijfers en prognosesOpstellen en bespreken van aangiften inkomstenbelasting en vennootschapsbelasting (dit is een pré)Aandachts- en adviespunten genereren (uit (jaar)cijfers en fiscale aangiften)Ondersteuning bij aangiften omzetbelastingMeedenken over automatisering \/ softwareBegeleiding en aansturing van collega’sWij zoeken een ambitieuze collega die veel ervaring heeft met bovenstaande werkzaamheden, relevante diploma’s heeft en wellicht in de toekomst, bij gebleken capaciteiten, wil gaan participeren.Wij biedenWerken bij Van Loon & Partners Accountants en Adviseurs is kiezen voor een juiste balans tussen werk, studie, persoonlijke ontwikkeling en vrije tijd in een informele werksfeer. Je krijgt alle mogelijkheden om jezelf op vaktechnisch en op persoonlijk niveau verder te ontwikkelen. Wij vertellen je graag meer over de mogelijkheden binnen onze organisatie. Voor de arbeidsvoorwaarden geldt dat het maatwerk is.Interesse?Herken je jezelf in bovenstaand profiel dan willen wij graag kennis met je maken. Voor een afspraak, meer informatie of vragen kan je mailen of bellen met Cor van Loon.Acquisitie naar aanleiding van deze advertentie wordt niet op prijs gesteld.Soort dienstverband: Fulltime, ParttimeRooster:Dagdienstma-vrWerklocatie: Fysiek","images":null,"locations":"Waalwijk","salaries":"€4K - €5K (Employer est.)","companies":"Van Laarhoven & Partners B.V."},{"job_titles":"Assistent Controller","job_description":"BedrijfsomschrijvingVan Laarhoven & Partners is een volledig digitaal werkend administratie- en fiscaal advieskantoor met vestigingen in Waalwijk en Wijk en Aalburg.Het is onze missie om onze klanten een uitmuntende dienstverlening te bieden en te zorgen voor een correcte afhandeling van allerlei fiscale en administratieve zaken. Momenteel werken we met 4 medewerkers die iedere dag die missie proberen waar te maken.Op een gemiddelde dag binnen ons kantoor verwerk je ingekomen stukken\/vragen van klanten, werk je administraties bij, heb je telefonisch of per e-mail contact met een van de aan jou toegewezen relaties en stem je werkzaamheden af met je collega's. Voor jou als meer ervaren collega komen daar eventueel diverse managementtaken binnen kantoor en het bewaken van o.a. de kantoorplanning bij.Samenwerken is belangrijk: je collega's en directie staan altijd klaar om je te ondersteunen bij vraagstukken of bijzonderheden, alles om de klant de beste dienstverlening te kunnen bieden.Natuurlijk is er ook ruimte voor ontspanning en wordt er gebouwd aan een prettige werkomgeving en -sfeer. Een collega die zich prettig voelt presteert beter!FunctieomschrijvingIn deze functie ben je binnen ons team verantwoordelijk voor het contact met en het verwerken van de financiële administratie van zo'n 50-tal relaties van relatief grote omvang\/complexiteit. Je stelt hun jaarrekeningen samen, verwerkt de gegevens die daarvoor benodigd zijn en verzorgt gedurende het jaar alle voorkomende fiscale aangiften van deze relaties. Als vaste contactpersoon ben jij het aanspreekpunt en het visitekaartje van ons kantoor.Voor het onderhouden van de diverse financiële administraties werk je samen met een of meerdere collega-administrateurs en een ervaren fiscalist waarbij jij je hoofdzakelijk kunt richten op de hoofdlijnen en de belangrijke (proactieve) adviesfunctie naar de relaties toe die bij ons kantoor hoog in het vaandel staat.Vanwege de ambities en de groei van ons kantoor zijn we bij voorkeur op zoek naar een persoon tussen de 30-50 jaar waarmee we de komende 10+ jaar samen aan een solide kantoorbezetting kunnen bouwen.Functie-eisenJe hebt minimaal een afgeronde opleiding HEAO-AC-BE \/ HBO-opleiding richting accountancy en bij voorkeur diverse jaren werkervaring. Verder beschik je over goede communicatieve vaardigheden, je vindt het plezierig om in een team te opereren, houdt van een iets meer informele omgeving, kunt commercieel denken en werkt zeer nauwkeurig.Wat bieden wij?Een uitdagende en afwisselende baan voor een modern en volledig digitaal kantoor. Je komt terecht in een informele maar professionele werkomgeving binnen een jong en enthousiast team van collega’s. Doorgroeimogelijkheden naar een (aanvullende) rol als teamleider behoren tot de mogelijkheden. Salaris en secundaire arbeidsvoorwaarden zijn in overeenstemming met de functie.Interesse?Wil jij onze nieuwe collega worden? Mail dan snel je motivatie en CV. Vermeld in je motivatie duidelijk of je parttime of fulltime beschikbaar bent.Soort dienstverband: Fulltime, ParttimeParttime uren: 32-40 per weekSalaris: €3.750,00 - €4.500,00 per maandRooster:Flexibele werkurenma-vrOverwerkSecundaire arbeidsvoorwaarden:Budget voor professionele ontwikkelingFlexibele werkurenKerstpakketMogelijkheid tot promotieReiskostenvergoedingSoorten aanvullende vergoedingen:BonusregelingOveruren uitbetaaldVakantiegeldOpleiding:HAVO (Vereist)Ervaring:accountancy\/administratiekantoren: 2 jaar (Vereist)Taal:Nederlands (Vereist)Werklocatie: FysiekDeadline sollicitaties: 31-05-2023Verwachte startdatum: 01-06-2023","images":null,"locations":"Utrecht","salaries":null,"companies":"Element Offices"},{"job_titles":"Relatiebeheerder \/ Assistent Accountant met fiscale ambitie","job_description":"Assistent ControllerZoek jij een dynamische werkomgeving waar veel ruimte is voor het tonen van initiatieven en persoonlijke ontwikkeling? Zit het werken met cijfertjes in je DNA en streef je ernaar om alle administratie kloppend te maken? Heb je ervaring in (financiële) administratie? Beschik je over een hands-on mentaliteit en zet je altijd die extra stap? Trap dan nu op de rem en stop met zoeken. Voor een gemotiveerde Assistent Controller zoals jij hebben wij dé perfecte baan. Klinkt dit als muziek in de oren? Lees dan snel verder!Wat zoeken we in een Assistent Controller?Als Assistent Controller bij Element Offices ben je van plan te vlammen met collega’s van de financiële afdeling. Yes! Het leuke is, je werkt alléén overdag en hebt te maken met een dynamisch bedrijf. Jouw proactieve houding en enthousiasme werkt aanstekelijk. Je beschikt over een organiserend vermogen waardoor je goed kan anticiperen op fouten. Met jouw cijfermatige inzicht kun je adviezen geven in financiële situaties en kun je zelfstandig te werk gaan.Elke ochtend kom je aan op kantoor en begin je de dag met een lekkere kop koffie of thee. Daarna houd jij je lekker bezig met de financiële administratie en zorg je dat alles op rolletjes loopt en op elkaar aansluit. Je stelt financiële rapportages en maand-, kwartaal en jaarrekeningen samen. Je zorgt voor het verwerken en controleren van uitgaande en binnenkomende facturen en transacties. Daarnaast beheer je crediteuren en debiteuren en betaal je diverse facturen.Je werkt op de financiële afdeling met collega’s in een gezamenlijk, gezellig kantoor. Wanneer je een verfrissend idee hebt doordat je met een kritische blik kijkt hou je dit niet voor je, maar deel je dit met het team. We waarderen eigen inbreng en vernieuwende werkwijzen, wat zorgt voor een goede teamspirit! In je pauze kun je een lekkere lunch halen in de kantine en afsluiten met een potje Perudo of een potje kaarten. Daarna neem je weer plaats achter je bureau en pak je weer op waar je voor de lunch mee bezig bent geweest.Wat bieden we jou als Assistent Controller?Een veelzijdige job met veel persoonlijk contact in een dynamische omgeving.Een gezellig gemotiveerd en enthousiast team.Een bruto salaris is afhankelijk van leeftijd, opleiding en ervaring.Doorgroeimogelijkheden.Toffe bedrijfsuitjes.Uitzicht op een vaste aanstelling.Hybride werken is een mogelijkheid.Wat verwachten wij van jou als Assistent Controller?Je werkt graag voor ons kantoor in Utrecht.Je hebt minimaal HBO werk- en denkniveau op financieel gebied.Je hebt ervaring met financiële administratieve werkzaamheden.Goede beheersing van Microsoft Office.Ervaring met Exact Online is een pré.Je bent analytisch en gek op cijfertjes.Je spreekt en schrijft vloeiend Nederlands en Engels.Je kan schakelen tussen verschillende systemen.Je bent per direct beschikbaar en hebt er zin!Wie is Element Offices?Element Offices is een office operator met een eigen gezicht. We houden ons bezig met je werkplek, ICT, inrichting en alles wat er komt kijken bij het huren van een kantoor. Niet zomaar ruimtes, maar veilige, dynamische en duurzame werkplekken, waar jij je thuis voelt. De klant is geen nummer, maar wij kennen de klant bij naam. We vinden niets leuker dan dat onze klanten zich bij ons écht in hun element voelen. Wij weten wat de wensen en behoeften zijn en spelen hierop in. Daarom bieden we een breed scala aan diensten, waarbij alle enthousiaste en klantvriendelijke meedenkers van ons team voor hun klaarstaan met een glimlach, op iedere locatie. We doen ons werk professioneel, persoonlijk en met veel plezier. Onze organisatie kenmerkt zich door een informele en persoonlijke sfeer waar initiatief beloond wordt. Interne lijnen zijn kort en dat maakt Element Offices flexibel. Betrokkenheid met de klant en de collega’s staat voorop.Solliciteer nu!Zie jij jezelf terug in dit profiel? Solliciteer en vertel ons waarom jij voor Element Offices wil werken en waarom je denkt dat jij perfect bent voor deze functie. Daarnaast ontvangen we ook graag jouw CV en motivatie.Soort dienstverband: Fulltime, Parttime.Soort dienstverband: Fulltime, Parttime, Vaste baanParttime uren: 32-40 per weekRooster:DagdienstFlexibel werkroosterma-vrSecundaire arbeidsvoorwaarden:BedrijfsfeestenBudget voor professionele ontwikkelingExtra vakantiedagenKerstpakketReiskostenvergoedingVrijdagmiddagborrelSoorten aanvullende vergoedingen:Overuren uitbetaaldVakantiegeldSollicitatievragen:Goede beheersing van Microsoft Office?Opleiding:HBO (Vereist)Werklocatie: Hybride werken in 3526 KV Utrecht","images":null,"locations":"Rijswijk","salaries":"€3K - €5K (Employer est.)","companies":"MAEK Advies B.V."},{"job_titles":"Assistent Accountant","job_description":"24-40 uur | HBO werk- en denkniveau | > 5 jaar ervaring | € 3.000 - € 5.000Wie wij zoeken en wat wij jou biedenWij zijn op zoek naar een nieuwe collega die het net zo leuk vindt om financiële zaken kloppend te maken als wij en graag door een fiscale bril wil leren kijken. Onze administraties en jaarrekeningen zijn van een goed niveau, maar dan begint het pas. Bij ons leer je de fiscale finesses van het vak en maak je zeker niet alleen maar jaarrekeningen, maar houd jij je ook bezig met:Complexe aangiften inkomstenbelasting (bijleenregeling, doorschuifregelingen, buitenlandse Box 3 bezittingen, etc.);Aangiften vennootschapsbelasting, enkelvoudige en van fiscale eenheden, met een vaste inrichting of juist van een dochter van een buitenlandse entiteit;Aangiften schenk- en erfbelasting;Dividendbesluiten en aangiften dividendbelasting;Aanvragen energie- en milieuinvesteringsaftrek;Voorbereidende fiscale advieswerkzaamhedenen nog veel meer fiscale uitdagingen!Natuurlijk gaan we er niet van uit dat je dit allemaal al beheerst, dus krijg je daar de juiste begeleiding in. We hebben wekelijks een vaktechnisch overleg waarin we de fiscale actualiteiten van ons vak bespreken. Wil je ondanks alle on-the-job training ook nog een opleiding volgen die je nog beter maakt in wat wij doen? Dan is dat uiteraard mogelijk.Als je bij ons solliciteert, heb je al de nodige vlieguren gemaakt in dit vak en jij weet dat je (met de juiste begeleiding) als gesprekspartner voor de ondernemers om ons heen kan optreden. Je achtergrond ligt in de financiële, fiscale of accountancy hoek en je werk- en denkniveau is bij voorkeur op HBO niveau. Bovenal ben je gewoon een positief ingesteld persoon die van aanpakken houdt en die liever groots werkt in een klein team, dan klein blijft in een groot team.Verder bieden wij je:een goed salaris, afhankelijk van ervaring en niveau;8% vakantiegeld in mei;premievrije deelname aan onze pensioenregeling;25 vakantiedagen bij een full time dienstverband;Extra beloning voor bijzondere prestaties.Daarnaast lunchen wij een aantal keer per jaar met elkaar buiten de deur want er is altijd wat te vieren, komen jaarlijks de Paashaas en de Sint op bezoek en houden we een kerstdiner met een mooie speech van Marco. Indien je wilt part-timen, dan is dat natuurlijk prima en mag jij zelf kiezen hoe jij de dagen en uren indeelt. Iedere dag en week opnieuw.Wie wij zijnOnze kantoor-oudste Marco wilde als kind een accountant worden, maar hij werd uiteindelijk fiscalist bij Deloitte. Daar hebben Kees en hij elkaar ontmoet en na twee lange dienstverbanden als belastingadviseurs zijn zij MAEK Advies gestart. Wij zijn daarom een belastingadvieskantoor met administratieve diensten en geen accountantskantoor met fiscale extra’s. De fiscaliteit staat bij ons altijd voorop, maar we verzorgen ook heel goed de administraties van onze klanten en we stellen uitstekende jaarrekeningen en aangiften samen. Onze klanten vertrouwen ons hun fiscale en financiële zaken toe, omdat we goed zijn in wat we doen en altijd doen wat we zeggen.Wij willen ons gezellige, gedreven en ambitieuze team uitbreiden. Ons team kenmerkt zich door een losse en informele sfeer waarin alles bespreekbaar is en waarin van alles wordt besproken. We zijn altijd kritisch op wat we doen en we waarderen ieders rol in het team. Bij ons leer je dagelijks bij, want dat doen we zelf namelijk ook. De lijnen zijn eigenlijk altijd kort, je vragen worden direct beantwoord.Wij hebben in de afgelopen tien jaar een mooie kring MKB klanten om ons heen verzameld. Meer dan 300 bedrijven en particulieren hebben de weg naar ons kantoor gevonden. Onze klanten zijn actief in binnen- en buitenland. Horecabedrijven, advocatenkantoren, medici en bedrijven uit vele andere branches worden door ons bediend. Van BV-structuren, samenwerkingsverbanden, stichtingen, verenigingen en eenmanszaken stellen wij de jaarrekeningen en aangiften samen. We groeien continu en zijn daarom op zoek naar uitbreiding van ons team.Spreekt het bovenstaande je aan en denk je dat we een goede match kunnen zijn, solliciteer dan direct en stuur je CV en wat leuks over jezelf per e-mail naar ons. Heb je eerst nog wat vragen? Bel dan naar 070 - 415 2202 en bevraag een toekomstige collega! Tot snel!Tags: relatiebeheerder - assistent accountant – boekhouder - fiscalist - financieel administratiefSoort dienstverband: Fulltime, Parttime, Vaste baanParttime uren: 24-40 per weekSalaris: €3.000,00 - €5.000,00 per maandRooster:DagdienstFlexibele werkurenFlexibel werkroosterSecundaire arbeidsvoorwaarden:BedrijfsfeestenExtra vakantiedagenFlexibele werkurenKerstpakketKosteloos parkerenPensioenReiskostenvergoedingSoorten aanvullende vergoedingen:BonusregelingVakantiegeldOpleiding:HBO (Gewenst)Taal:Nederlands (Vereist)Werklocatie: Hybride werken in Postcode 2288 BC in Rijswijk","images":"https:\/\/media.glassdoor.com\/sql\/2901881\/kab-accountants-and-tax-advisors-squarelogo-1571302989909.png","locations":"Warnsveld","salaries":"€3K - €5K (Employer est.)","companies":"Kab Accountants & Belastingadviseurs"},{"job_titles":"Junior Assistent-Accountant Holten","job_description":"Als assistent accountant ben je de rechterhand van de accountant. Daarnaast ben je het aanspreekpunt voor je MKB-klanten en verzorg je zelfstandig alle werkzaamheden zoals o.a. het samenstellen van de jaarrekening en verwerken van administraties. Je werkt nauw samen met collega’s.Naast een goed gevoel voor cijfers, ga je ook voor kwaliteit en ken je de weg in deze wereld van digitalisering en automatisering.Jouw profielOm voor deze functie in aanmerking te komen voldoe je aan onderstaand profiel.Afgeronde HBO-accountancy opleiding of bedrijfseconomie.Je bent pro-actief.Je bent een teamplayer met sterke communicatieve vaardigheden.Je gaat professioneel en zakelijk te werk en je staat voor kwaliteit.Je bent stressbestendig en flexibel inzetbaar tijdens drukke perioden.Kennis van Unit4 Audition is een pré.Kennis van\/affiniteit met ICT\/automatisering.Onze kernwaarden: dichtbij, praktisch, ondernemend en in beweging sluiten aan bij jou.Wat kun je van ons verwachten?Vast dienstverband.Een fijne, informele werksfeer in een team van betrokken collega’sEen marktconform salaris en een uitstekend pakket arbeidsvoorwaarden.Goede balans tussen werk, studie en privé.Mogelijkheid om door te groeien en jezelf te ontwikkelen in je functie.Wil je al in beweging komen of heb je toch nog vragen?Spreekt de vacature assistent accountant je aan? Solliciteer dan direct online.Soort dienstverband: Fulltime, Vaste baanSalaris: €2.508,00 - €4.501,00 per maandRooster:ma-vrOpleiding:HBO (Gewenst)Taal:Nederlands (Vereist)Werklocatie: Fysiek","images":"https:\/\/media.glassdoor.com\/sql\/1597354\/van-braak-accountants-squarelogo-1491551179201.png","locations":"Holten","salaries":null,"companies":"VBA Van Braak Accountants4.0 ★"},{"job_titles":"Assistent Accountant","job_description":"Dienstverband\nFulltime\nOpleidingsniveau\nHBO\nPlaats\nHolten\nGepubliceerd op\n01-01-2023\nHeb jij je HBO-opleiding richting accountancy (bijna) afgerond en ben je op zoek naar een uitdagende werkomgeving om jouw carrière vliegend te starten? Ligt jouw uitdaging bij het voeren van administraties en opstellen van de perfecte jaarrekening? En ligt jouw ambitie bij advisering en krijg je energie van fiscale zaken en maatwerk adviezen? Kortom; wil jij de kans krijgen om je snel te kunnen ontwikkelen? Dan zoeken wij jou!\nDit ga je doen\n\nDe werkzaamheden die je uitvoert staan allemaal in het teken van de financiële administratie van jouw klanten. Dit vormt de basis; vanuit hier controleer je waar nodig, stel je aangiften op en stel je jaarrekeningen samen. Van Braak Accountants onderscheidt zich door vooraan te staan in (fiscale) advisering. Binnen ons kantoor gaan we tot het uiterste om onze klanten van een maatwerk advies te voorzien. Op deze manier zijn we absolute winnaars in het besparen van belasting!\nWe helpen je je cijfermatige kennis en analytisch vermogen zo in te zetten, dat je in iedere jaarrekening kansen ziet om je klanten te adviseren. Krijg je energie van klantcontact en wil je doorgroeien naar adviseur? De samenstel- en advieswerkzaamheden zijn bij ons niet gescheiden, waardoor je van ons direct de kans krijgt je te ontwikkelen tot adviseur!\nBij Van Braak Accountants kun je ongewoon jezelf zijn. Voor onze klanten maken wij echt het verschil! In al onze functies, zijn wij geen mensen aan de zijlijn, maar ondernemers die ervaring en visie willen overbrengen. “Ongewone dingen doen we gewoon en gewone dingen doen we ongewoon goed!”\nJouw taken zijn onder andere:\nZelfstandig voeren en begeleiden van financiële administraties.\nSamenstellen van jaarstukken en andere financiële verslagen.\nVerzorgen van fiscale aangiftes.\nVoorbereiden en uitwerken van adviezen.\nCommerciële klantcontacten.\nDit breng je mee\n\nWe zoeken in een nieuwe collega iemand met het navolgende profiel:\n(Bijna) Afgeronde opleiding HBO Accountancy (AC), Bedrijfseconomie (BE) of SPD.\nMeer dan gewone fiscale interesse.\nMinimaal 1 jaar werkervaring in een vergelijkbare functie (inclusief stages).\nNauwkeurig, analytisch, communicatief en klantgericht.\nBinnen ons team werk je zelfstandig.\nGedreven, leergierig en bereid tot het volgen van opleidingen (doorleren of afstuderen binnen ons kantoor behoort tot de mogelijkheden!).\nDit krijg je van ons\n\nVan Braak Accountants is een groeiende organisatie, met goede primaire en secundaire arbeidsvoorwaarden die meegroeien met jouw ontwikkeling.\nWanneer we beide overtuigd zijn van de klik, dan gaan we wat ons betreft snel een vast dienstverband aan. Commitment; daar houden we van!\nOmdat de wereld waarin wij werken constant in verandering is, is het belangrijk dat wij ons blijven ontwikkelen. Zowel op vakinhoudelijk als op persoonlijk gebied. Wij geloven dat de individuele expertise en vaardigheden het beste tot hun recht komen wanneer teams écht samenwerken. Samen kom je verder en bereik je de beste resultaten.\nOver Van Braak Accountants\n\nVan Braak Accountants is een middelgrote accountantsorganisatie met ruim 200 enthousiaste, hoogopgeleide en gemotiveerde medewerkers met een op resultaat gerichte instelling, stijl en teamspirit. Bovenop de goede basisopleiding (veelal HBO of academisch) besteden wij veel aandacht aan permanente educatie en vaktechnische ontwikkeling. Hiervoor hebben we onze eigen Van Braak Accountants Academy opgericht. We zijn door de Nederlandse Beroepsorganisatie van Accountants (NBA) en de beroepsvereniging Belastingadviseurs (RB) gecertificeerd voor het geven van permanente educatie (PE) plichtige opleidingen.\nDankzij onze Van Braak Accountants Academy blijf je je ontwikkelen. Dat is met de continu veranderende wet- en regelgeving ook nodig. Professionele - maar ook persoonlijke! - ontwikkeling is bij ons ontzettend belangrijk. Zo kun je je klanten optimaal bijstaan.\nDe afgelopen jaren zijn we hard gegroeid. Deze groei is volledig autonoom; door een grote en groeiende portefeuille van tevreden klanten, breiden we door behaalde successen steeds verder uit. Successen die we behalen dankzij ons ongewone ondernemerschap: we zien constant kansen voor ondernemers om te besparen.\nDoor deze groei, breiden we uit en zoeken we nieuwe collega's. Schuif aan in één van onze ruime kantoren en proef de informele werksfeer. Onze kantoren bevinden zich op mooie locaties met voldoende (gratis) parkeergelegenheid. Veel MKB bedrijven uit de regio en omgeving mogen we tot onze klanten rekenen.","images":null,"locations":"Woerden","salaries":"€2K - €4K (Employer est.)","companies":"Oudshoorn & Schoe Accountants en Belastingadviseurs B.V."},{"job_titles":"Junior Belastingadviseur","job_description":"BedrijfsomschrijvingVeelzijdig accountants- en belastingadvieskantoor met een rijke historie van 90 jaar. Binnen ons kantoor stimuleren we de ontwikkeling van medewerkers door ze actief bij te staan in de werkzaamheden.Functie omschrijving:Als Assistent Accountant ben je samen met diverse collega’s verantwoordelijk voor het samenstellen van jaarrekeningen, het verzorgen van fiscale aangiftes en het begeleiden van klanten. Dit gebeurt in verschillende teams en met verschillende collega's.Natuurlijk kunnen de klanten bij jou terecht met al hun vragen over de jaarstukken en fiscale aangiften.Je vindt het leuk om te blijven leren en elke dag iets nieuws te ontdekken. Je schroomt niet om zaken beet te pakken en analytisch te benaderen.Functie eisen:· Je bent enthousiast en kunt kritisch zijn;· Je kunt goed werken in teamverband;· Je hebt ervaring met Microsoft Office en financiële software;· Je volgt de opleiding HBO Accountancy of hebt deze afgerond;· Je vindt het leuk om klantcontact te hebben;· Je beheerst de Nederlandse en Engelse taal;· Je hebt enkele jaren relevante werkervaring;· Je bent woonachtig in omgeving Woerden.Wat bieden wij jou:· Een goed passend salaris op basis van werkervaring;· Een prettige werkomgeving;· Uitstekende pensioenregeling;· 25 vakantiedagen op fulltime basis;· Flexibel in het plannen van je thuiswerkdagen;· Thuiswerkvergoeding;· Reiskostenvergoeding vanaf 10 kilometer enkele reis;· Leuke personeelsuitjes.Geïnteresseerd? Dan ontvangen wij graag je sollicitatie met uitgebreide cv.Soort dienstverband: Fulltime, Parttime, Vaste baanParttime uren: 32-39,5 per weekSalaris: €2.000,00 - €4.000,00 per maandRooster:DagdienstFlexibele werkurenSecundaire arbeidsvoorwaarden:BedrijfsfeestenFlexibele werkurenPensioenReiskostenvergoedingWerk vanuit huisSoorten aanvullende vergoedingen:VakantiegeldWerklocatie: Hybride werken in Postcode 3447 GK in Woerden","images":null,"locations":"Emmeloord","salaries":null,"companies":"Vivan accountants - adviseurs"},{"job_titles":"Medewerker financiële administratie\/assistent accountant","job_description":"Vivan accountants – adviseurs, vestiging Emmeloord, is per direct op zoek naar een junior belastingadviseur. Samen met jou willen we graag invulling geven aan een goede start van je carrière als junior belasting adviseur.Jij zit in de laatste fase van je fiscale opleiding, je gaat binnenkort je eerste meters maken als belastingadviseur of hebt inmiddels je eerste stappen op het fiscale pad gezet. Je bent nog niet de professional met een karrevracht aan ervaring, maar je hebt wel de uitgesproken ambitie om die professional te worden. Het liefst in een aansprekende omgeving waar de kansen voor het oprapen liggen. Vivan accountants – adviseurs wil graag met jou die ambitie verwezenlijken. Jouw ambitie is onze ambitie! Hoe we dat gaan doen bepalen we samen, maar vooraf staat vast dat het een interessante reis gaat worden.Wie zijn wij? Wij zijn een ambitieuze organisatie met circa 45 professionele medewerkers, verdeeld over drie vestigingen. We bieden op een professionele en prettige wijze hoogwaardige full-service dienstverlening op het gebied van accountancy, administratie, fiscaal, juridisch en HR-advies met een focus op de MKB-praktijk. Onze cultuur is te omschrijven als professioneel, betrokken, sociaal, open, gedreven en slagvaardig. Dit zie je terug in onze gemotiveerde en enthousiaste collega’s.Wat ga je doen? Bij ons maak je vanaf de eerste dag onderdeel uit van ons multidisciplinaire team van accountants, fiscalisten en juristen. Dat betekent dat je vanaf de eerste dag kennis maakt met alle facetten van onze accountantsorganisatie. Uiteraard ligt de focus daarbij op onze fiscale praktijk, daar ligt immers jouw passie, de passie van jouw collega belastingadviseurs.Als junior belastingadviseur houd je je bezig met het geven van fiscale adviezen en werk je actief mee in onze aangiftepraktijk. Je wordt daarbij gecoacht door een ervaren senior belastingadviseur die jou de fijne kneepjes van het vak van belastingadviseur gaat bijbrengen. Het werk is er. De uitdaging ook. Het enige dat nog ontbreekt ben jij, de professional in wording.De standplaats voor deze functie is Emmeloord. Goed bereikbaar via de A6 en N50.Wie zoeken wij?Je hebt een afgeronde WO-fiscale opleiding of zit in de laatste fase. Je bent kwaliteitsgericht, communicatief vaardig en je vindt het leuk om de opgedane kennis in de praktijk te gaan toepassen door het maken van uiteenlopende fiscale aangiftes en het geven van fiscale adviezen.De wereld van het MKB spreekt je aan en het lijkt je leuk om ondernemers te voorzien van raad en daad.Zit je (nog) in de eindfase van je opleiding, maar wil je al wel (parttime\/fulltime) ervaring opdoen in de fiscale praktijk dan komen wij ook graag in contact met jou om te kijken wat de mogelijkheden zijn.Wat bieden wij?* Een veelzijdige en uitdagende functie binnen een professionele sociale organisatie;* Volop ruimte voor initiatief en ideeën en het dragen van verantwoordelijkheid met mogelijkheden om te door te groeien senior belastingadviseur of misschien wel meer.* Mogelijkheid tot het volgen van relevante cursussen en (duale) opleidingen zoals de opleiding Register Belastingadviseur;* Een goede werksfeer binnen een team van betrokken collega's die hun kennis graag delen;* Een goed pakket arbeidsvoorwaarden, waaronder een auto van de zaak;* Flexibiliteit. Samen met jou kijken we hoe we op de beste wijze jouw ambities kunnen verwezenlijken.Interesse?Wil jij ons team komen versterken? Dan ontvangen wij graag voor 16 oktober a.s. je motivatie. Wij reageren binnen een week op je sollicitatie, zodat je snel weet waar je aan toe bent.Deadline sollicitaties: 16-10-2021Soort dienstverband: Onbepaalde tijdRooster:DagdienstSecundaire arbeidsvoorwaarden:Budget voor professionele ontwikkelingKerstpakketPensioenWerk vanuit huis","images":null,"locations":"Veghel","salaries":null,"companies":"Coldservice Warehouse N.V."},{"job_titles":"Assistent Accountant","job_description":"Medewerker Financiële Administratie\/assistent accountantZoek jij totdat je het hebt gevonden? Word je er blij van als cijfers kloppen? Dan is deze functie iets voor jou! Jij krijg van ons het vertrouwen en de mogelijkheden om de professionele ontwikkeling van de afdeling verder uit te bouwen en naar een hoger niveau te tillen. Jij zorgt voor een goede maandafsluiting en bereid alles voor zodat de jaarafsluiting een appeltje\/eitje is. Het betreft een fulltime functie en je zal hoofdzakelijk werkzaam zijn vanuit onze vestiging in Veghel en af en toe vanuit de vestiging in Waalwijk.Taken en verantwoordelijkheden:· Samen met je team verzorg je alle financiële processen, financiële administratie en consolidatie van Coldservice Holding en haar gelieerde ondernemingen;· Waaronder de volledige registratie en allocatie van alle kosten en opbrengsten;· Verzorgen van de BTW- en loonbelastingaangiften;· Voorbereiden van periodieke management rapportages met toelichting;· Jaarafsluiting en voorbereiden van de (geconsolideerde) jaarrekeningen;· Voorbereiden van de (geconsolideerde) liquiditeitsplanning en begroting voor alle entiteiten;· Bewaken van de AO\/IC, waaronder de (bank) procuratie;· (mede) verantwoordelijk voor de volledigheid en tijdigheid van de salarissen;· Voorbereiden van de maandafsluiting voor alle entiteiten;Jij beschikt over:· Een afgeronde HBO opleiding op financieel gebied;· Ervaring met accountantscontroles, bij voorkeur bij een accountantskantoor;· Proactief en communicatief vaardig;· Gedisciplineerd en accuraat;· Je bent in staat om op detailniveau te werken zonder het oog voor het grote geheel te verliezen;· Analytisch en affiniteit met een productie organisatie· Uitstekende beheersing van de Nederlandse en Engelse taal.Coldservice biedt jou als toekomstig collega:Een professionele en ambitieuze werkomgeving waarin ondernemerschap, ontwikkeling en vooruitgang voorop staan. Dit wordt ondersteund met goede arbeidsvoorwaarden en de mogelijkheid om jezelf verder te ontwikkelen. Naast een prima salaris bieden wij ook een reiskostenvergoeding en een passende pensioenregeling. Wij hanteren flexibele werktijden waardoor je privé-werk balans optimaal is. Kortom, Coldservice is een geweldig bedrijf om voor te mogen werken als je veel van vrijheid en verantwoordelijkheden houdt.Wie zijn wij?Coldservice biedt klanten een complete dienstverlening aan voor het (in) vriezen of tempereren, verpakken, orderpicken en\/of opslaan van (food)producten. Wij hebben middels onze vestigingen in Veghel, Waalwijk en Acht een totaal pakket van opslag en handlingstechnieken in combinatie met een moderne vloot wagens t.b.v. geconditioneerd transport. Op meerdere locaties zijn wij onze capaciteit aan het uitbreiden om aan de toenemende vraag te kunnen blijven voldoen. Kwaliteit, totaal service en ontzorgen zijn onze drijfveren en daar heb je goede en betrokken mensen voor nodig!ContactBen je geïnteresseerd in de functie en pas je in het aangegeven profiel? Dan zien wij je reactie graag tegemoet.Soort dienstverband: VoltijdsRooster:Dagdienstma-vrSecundaire arbeidsvoorwaarden:ReiskostenvergoedingSoorten aanvullende vergoedingen:Overuren uitbetaaldVakantiegeldOpleiding:MBO (Gewenst)","images":null,"locations":"Overasselt","salaries":"€3K - €4K (Employer est.)","companies":"VDG Accountancy en Belastingen"},{"job_titles":"Assistent Accountant (administratiekantoor)","job_description":"BedrijfsomschrijvingWij zijn een informeel kantoor zonder met een stropdas te lopen, maar met de professionaliteit van een accountantskantoor. Iedereen binnen de organisatie is even belangrijk en de lijntjes zijn kort. Flexibel in werktijden e.d. zodat elk personeelslid zijn eigen dag kan indelen.VacaturetekstDoor groei van ons bedrijf zijn wij opzoek naar een enthousiaste collega!Ben jij degene die:· een voorliefde heeft voor cijfers én interesse in de ondernemer erachter?· zin heeft in een afwisselende baan?· een relevante opleiding op MBO-\/HBO-niveau heeft?· En goede communicatieve vaardigheden en verantwoordelijkheidsgevoel?· Ruime ervaring heeft op een accountantskantoor?Ben jij:· in staat om hét aanspreekpunt te vormen voor onze cliënten?· In staat is om zelfstandig jaarcijfers en aangiftes op te stellen?· nauwkeurig en gedreven, maar ook vriendelijk en gezellig?· dé welkome versterking van ons vaste (en groeiende) team?Dan zoeken wij jou! Wij zijn VDG Accountancy en Belastingen, een accountantskantoor in Overasselt. Voor een divers scala aan ondernemers in het mkb voeren we onze diensten uit: we brengen de administratie op orde, doen aangiftes, geven advies en zorgen dat de jaarrekening sluit. Maar we zorgen vooral dat we de mens achter de cijfers leren kennen. Altijd met oog voor de ondernemer, zijn wensen en toekomstplannen. We zijn een informeel kantoor, betrokken bij de klant en daarnaast professioneel wat je van een accountantskantoor mag verwachten.Als assistent accountant ben je hét aanspreekpunt voor onze cliënten, verwerk je administratie, je stelt jaarrekeningen op met bijbehorende aangiftes (omzetbelasting, inkomstenbelasting en vennootschapsbelasting). Daarnaast ben je ook bereid om alle andere klussen die je op het kantoor tegenkomt op te pikken. We werken in een klein team, waar ieder even belangrijk is.Wat bieden we jou· Flexibele werktijden, jij bepaalt wanneer je wilt werken· Passende beloning· Grote mate van vrijheid· Grote mate van verantwoordelijkheidSoort dienstverband: Vaste baanSalaris: €2.750,00 - €3.500,00 per maandRooster:Flexibel werkroosterma-vrSecundaire arbeidsvoorwaarden:BedrijfsfeestenKerstpakketReiskostenvergoedingVrijdagmiddagborrelSoorten aanvullende vergoedingen:Overuren uitbetaaldTekenbonusVakantiegeldWerklocatie: Hybride werken in Postcode 6611 AA in Overasselt","images":null,"locations":"Deventer","salaries":"€2K (Employer est.)","companies":"Administratiekantoor Ba-lans"},{"job_titles":"Assistent Accountant","job_description":"Functie Assistent Accountant (administratiekantoor) (32-38uur)Ben jij op zoek naar een leuke afwisselende baan? Heb je geen 9 tot 17 uur mentaliteit en ben je administratief goed onderlegd? Ter uitbreiding van ons team zoeken wij jou voor de functie assistent accountant voor 32-38 uur per week!Wat we te bieden hebben· Hecht en gezellig jong team· Goed salaris passend bij je ervaring en kennis· Zicht op een vast contract· Vaste werkdagen· Tegemoetkoming in de reiskosten· Mogelijkheden om je te ontwikkelenWie ben jij?Als assistent accountant is het controleren en\/of verwerken van administratie en opstellen van het financiële jaarwerk helemaal jouw ding. Je vervult een belangrijke rol in het administratieve proces en werkt graag samen met je collega's.Verder voldoet de assistent accountant die wij zoeken aan de volgende eisen:· Je hebt relevante werkervaring in een soort gelijke functie· Je hebt minimaal een afgeronde MBO opleiding niveau 4 in de richting bedrijfsadministratie\/ accountancy en\/of MBA opleiding· Je hebt veel energie en straalt dit ook uit· Het is een pre als je kennis hebt van het boekhoudprogramma Unit 4, Yuki, Money Monk en\/of Snelstart. Daarnaast is kennis van de programma's MS Office, met name Excel en Word een vereiste.· Je beschikt over een goede beheersing van de Nederlandse taal, zowel schriftelijk als mondeling· Je denkt graag mee hoe de werkzaamheden binnen jouw afdeling verbeterd kunnen wordenWat ga je doen als assistent accountantAls assistent accountant ben je verantwoordelijk voor het controleren en\/of verwerken van diverse administraties, het opstellen van jaarcijfers, aangiftes Inkomsten- vennootschapsbelasting en klantcontact m.b.t. de financiële administratie.Werken bij Administratiekantoor Ba-lansAdministratiekantoor Ba-lans is een jong en dynamisch kantoor in Deventer waarbij samenwerking en betrokkenheid centraal staat. Administratiekantoor Ba-lans richt zich op de MKB- sector, Vrije Beroepen en ZZp-ers.Wij zijn een jong team waar een informele sfeer heerst.Daarnaast zijn wij als kantoor NOAB gecertificeerd.Solliciteer op de functie van assistent accountant!Klaar voor je nieuwe uitdaging? Vul het online sollicitatieformulier in en stuur je C.V. mee. Na ontvangst van het sollicitatieformulier nemen we zo snel mogelijk contact met je op om je wellicht uit te nodigen voor een kennismakingsgesprek.Hopelijk tot snel!Soort dienstverband: FulltimeSalaris: Vanaf €2.350,00 per maandRooster:ma-vrSecundaire arbeidsvoorwaarden:KerstpakketKosteloos parkerenReiskostenvergoedingWerk vanuit huisSoorten aanvullende vergoedingen:VakantiegeldOpleiding:MBO (Gewenst)Ervaring:financiële administratie: 1 jaar (Gewenst)Werklocatie: Fysiek","images":null,"locations":"Alphen aan den Rijn","salaries":"€3K - €4K (Employer est.)","companies":"Nieuwenburg Administratie- en Belastingadviseurs BV"},{"job_titles":"Boekhouder\/assistent accountant en\/of Salarisadministrateur","job_description":"Ben jij eerder met de oplossing dan de klant met de vraag?Kantoor Nieuwenburg bestaat al sinds 1941.Grondlegger van het kantoor was de heer Hoogerwerf. Vanaf de jaren zestig is het kantoor voortgezet door de heer E. Veen waarna in 1993 de heer J. Nieuwenburg het van hem overnam. In 2006 kwam E. Nieuwenburg (Liesbeth) in de zaak die het stokje vanaf 2011 als directeur eigenaar overnam.Ons kantoor werkt voor midden- en kleinbedrijf en startende ondernemers en is gespecialiseerd in:Fiscale dienstverlening en financiële administratieOpstellen jaarrekening en financiële rapportagesSalarisadministratieBegeleiding startende ondernemersDaarnaast begeleiden we overnames en herstructureringen\/fusies voor het hogere segment van het MKB.Kortom; een kantoor met een goede naam en lange historie zowel in de particuliere als in de zakelijke marktIn verband met de uitbreiding van ons kantoor zijn wij per direct op zoek naar eenassistent accountant m\/v, full-time of part-time (24-40 uur per week)WerkzaamhedenAls assistent accountant beoordeel en controleer je de administraties van de klanten, stel je de jaarrekeningen op en maak je tussentijdse rapportages. Daarnaast verzorg je de fiscale aangiftes en signaleer je de adviesbehoefte bij de klant. Je bent de sparringpartner van de klant en voert vanuit die rol adviesgesprekken met de klant.Wij zoeken:Een representatieve medewerk(st)er die bekend is met geautomatiseerde financiële en fiscale kantoorsystemen.Je bent proactief, service- en kwaliteit gericht, nauwkeurig, deskundig en goed in staat om zowel zelfstandig als in teamverband te werken.Je hebt een HBO werk- en denkniveau waarbij je bij voorkeur beschikt over de juiste afgeronde opleiding(en) en je hebt meerdere jaren relevante werkervaring. Daarnaast heb je kennis van fiscale wet- en regelgeving en beschik je over uitstekende beheersing van de Nederlandse taal in woord en geschrift.Wij bieden:Een gevarieerde en zelfstandige functie (met thuiswerk mogelijkheid)Salarisindicatie, afhankelijk van ervaring en opleiding, tussen € 3.200 en 4.100 bruto per maand.8% vakantiegeldPremievrij bedrijfspensioen30 vrije dagen per jaar (bij een full-time dienstverband van 40 uur per week)13de maand, resultaatafhankelijkReiskostenvergoedingStudie\/cursussenInteresse in deze functie? Je sollicitatiebrief en curriculum vitae zien we graag via administratie@kantoornieuwenburg.nltegemoet.Acquisitie naar aanleiding van deze vacature wordt niet op prijs gesteld.Soort dienstverband: Fulltime, ParttimeParttime uren: 24-40 per weekSalaris: €3.200,00 - €4.100,00 per maandRooster:Flexibele werkurenma-vrSecundaire arbeidsvoorwaarden:BedrijfsopleidingExtra vakantiedagenFlexibele werkurenKerstpakketKosteloos parkerenPensioenReiskostenvergoedingWerk vanuit huisSoorten aanvullende vergoedingen:13e maandVakantiegeldWerklocatie: Fysiek","images":null,"locations":"The Hague","salaries":"€3K - €4K (Employer est.)","companies":"R&R administratiekantoor"}]