[
    {
        "job_title": "International Commercial Controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wat doe je als International Commercial Controller?\nJij bent het aanspreekpunt voor Vion Food International, de exporterende entiteit van Vion Food Group. Jij geeft de organisatie inzicht in de financiële performance middels KPI’s en rapportages. Je beweegt je eenvoudig door de organisatie en legt en onderhoudt gemakkelijk contact. Je wilt toegevoegde waarde leveren aan het proces en de organisatie en hebt een commerciële mind-set.\nDe grootste uitdagingen van de afdeling momenteel zijn\nMarge optimalisatie aan de hand van concrete verbetervoorstellen in samenwerking met de Sales organisatie.\nOptimaliseren van het afsluitingsproces met intensieve samenwerking met ons Shared Service Center.\nVolledige vacaturetekst bekijken",
        "salary": " 70.000 per jaar",
        "logo": "https://uploads.magnetme-images.com/0edb02c345273acbeff9215fb0e79f32?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Vion Food Group"
    },
    {
        "job_title": "Financial Risk Lead",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "The Opportunity Mollie is looking to hire a Financial Risk Lead to improve and further expand the financial risk framework across all relevant financial risk areas. As a payment institution Mollie is exposed to various financial risks related to working with merchants, financial counterparties and group cash management processes. Mollie is now looking to grow and further expand the holistic scope of financial risk. The Financial Risk Lead is a part of the second line Risk Department, which covers a wide range of risk areas (Operational, IT, Security & Privacy). This role reports into the Group Head of Risk and is based in our head-office in Amsterdam or office in London, UK. You will take a leading role in improving and scaling second line risk responsibilities on a variety of financial risk topics. You’ll be working closely with our first line Credit Risk, Merchant Finance and Treasury teams to build out a strong financial risk framework. Financial risks in scope of this role include performing oversight of (i.a.) various types of credit risk, liquidity, FX, investment and solvency risks. What you’ll be doing Challenge and monitor adherence to Mollie’s Credit Risk Framework, while acting as an escalation point for the first line in making merchant credit risk decisions; Build a strong financial risk framework, covering all financial risks in Mollie’s Risk Taxonomy. This includes oversight of capital requirements, as well as various types of credit risk, liquidity, FX, solvency, investment risk and other financial risk exposures the Mollie Group has; Overseeing regulatory obligations and identifying gaps in financial policies and procedures; Challenge and monitor Mollie’s financial risk appetite and work with the business s to ensure risk appetite thresholds are closely monitored and actioned where necessary; Support the organisation in doing financial scenario analyses in (major) product developments, solvability assessments and recovery planning. Increase awareness on financial risks and impact across the organisation through training and awareness; Advise and challenge the finance department on regulatory reporting requirements (supervisory and statistical reports). What you’ll bring Extensive knowledge of financial risk management, including relevant regulations 7+ years of experience in financial risk management, preferably in the financial services industry (experience gained at a payment services provider or consultancy firm is a plus); Profound knowledge of credit risk-, investment risk-, or interest rate risk management, or of enterprise risk management topics such as recovery & resolution planning; Knowledge of and/or experience with financial reporting, tax or budgeting processes is a plus; Can do attitude and creative problem solver - working closely with Credit Risk and Finance teams to establish pragmatic solutions and processes; A (master’s) degree with a background in (quantitative) finance, business administration, economics, econometrics, or another relevant degree; Experience in a (highly) regulated environment, preferably the financial services industry; Excellent English oral and written communication skills. We encourage candidates to apply, even if they don't meet every requirement. We value diverse perspectives and recognise that certain skills can be developed and acquired on the job. If you are excited about the role and eager to learn, your application is more than welcome!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/e7a741a6aaf7d59890e5679a362f055c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mollie"
    },
    {
        "job_title": "Junior Controller Group Reporting & Consolidation",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "In this role, you will be engaged on monthly basis in entity validation and support the process of reports preparation for both external stakeholders and management. These tasks include deep understanding of concepts regarding the way the system and reporting is set up and specifics of the Group’s business. You will also carry out ad-hoc analyses as required. Next to that, you will execute the organization’s Group accounting activities, as well as prepare the accounting statements.\nYour role in our network\nYou are involved in the preparation of the monthly consolidation processes (in accordance with IFRS), and preparation of monthly management reporting and analysis. You will be involved in the following tasks:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/2c33833c709da8943893d67d595646b550cd73f4679bb8d20624cf65b4bdd0ae?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Viterra"
    },
    {
        "job_title": "Junior Assistent Accountant Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "We bieden\nEen goed salaris\nLaptop en thuiswerkset/-vergoeding\nMobiliteitsbudget\nWe vragen\nHbo in opleiding\nLeergierig\nInteresse in accountancy\nWaarom BDO?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/3d6f02ff49ba448c4aae759a4f2baa2d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "BDO Nederland"
    },
    {
        "job_title": "Financieel adviseur Europese Projecten",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline1 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "De functie\nJe bent voor projectleiders de financieel adviseur waar ze op kunnen vertrouwen. Je hebt kennis van financieel beheer van Europese subsidieprogramma’s en kent de voorwaarden en financiële systemen die verbonden zijn aan de diverse programma’s. Je werkt voor meerdere diensten en directies, waar uiteenlopende financiële vraagstukken kunnen spelen ten aanzien van Europese projecten, afhankelijk van de rol van de gemeente. Europese projecten kennen een omvang van enkele tonnen tot miljoenen euro’s. In dat kader ben jij een belangrijk sparringpartner voor de projectleider, managers en budgethouders, en werkt nauw samen met het Team Europese Subsidies dat het aanvraagtraject verzorgt. Je kent de Europese financiële en administratieve regels en weet met overtuigingskracht te adviseren.\nVolledige vacaturetekst bekijken",
        "salary": " 6.470 per maand",
        "logo": "https://uploads.magnetme-images.com/e3d6eeed9d72782da61366b8d75474b7?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Traineeships Gemeente Amsterdam"
    },
    {
        "job_title": "Manager Tax MKB Accountancy & Advies",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Provide advice within our SME Accountancy & Advice Tax practice to a variety of clients in the Groningen/Leeuwarden region. Maintain personal and close contact with these clients and support them properly with their issues. At Deloitte.\nWhat impact will you make?\nAs an MKB Accountancy & Advice (Senior) Manager Tax you work for the entrepreneur and his or her company. From the Groningen/Leeuwarden area we serve small and medium-sized enterprises, family businesses and start-ups and scale-ups. This makes both regions particularly dynamic and also personal.\nHow do you do this?\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/315f48221e1e01f5df98c67769f81415?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Odysseus"
    },
    {
        "job_title": "Senior EDP Auditor",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline31 dec. 2023 01:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wat voor effecten heeft automatisering op het doen van aangifte bij grote ondernemingen en andere grote organisaties in Nederland? Die vraag staat centraal in jouw werk als senior EDP-auditor. Vanuit jouw standplaats heb je een afwisselende baan met veel diepgang.\nDit doe je bij de Belastingdienst\nAls EDP-auditor bij de Directie Grote Ondernemingen (GO) werk je op het gebied van automatisering en toezicht. Iedere grote organisatie heeft een eigen behandelteam met specialisten op het gebied van controle, heffing, invordering, klantcoördinatie en management. Samen zijn zij verantwoordelijk voor de kwaliteit van de individuele klantbehandeling. Jouw primaire taak is het in beeld brengen van en de oordeelsvorming over de geautomatiseerde gegevensverwerkende systemen bij belastingplichtigen en de gevolgen daarvan voor het fiscale toezicht. Daarnaast begeleid en ondersteun je collega’s bij het toezicht op de verschillende belastingmiddelen, zoals vennootschapsbelasting, inkomstenbelasting, omzetbelasting of loonheffingen. Het gaat om het geautomatiseerde gedeelte van de bestuurlijke informatievoorziening bij belastingplichtigen of het gebruik van automatiseringshulpmiddelen. Je begeleidt en ondersteunt ook bij gesprekken over horizontaal toezicht, het business control framework of het tax control framework.\nVolledige vacaturetekst bekijken",
        "salary": " 5.279 -  7.719 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Financieel Specialist Horeca",
        "experience": "Werkervaring1 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vanuit jouw overtuigingskracht ga jij het management van Grolsch voorzien van het juiste advies.\nHoe? Als Financieel Specialist Horeca bij Grolsch.\nWaarom? Omdat jij een sterk oog voor detail hebt, snel weet te schakelen en graag adviseert over financiële kwesties.\nWaar? Op onze Brouwerij in Enschede met de mogelijkheid om 2 á 3 dagen thuis te werken. Fulltime.\nMet wie? Met het team van Finance Advisory On Trade.\nWil jij met jouw positieve en proactieve houding jouw carrière vormgeven bij Grolsch? Lees snel verder!\nAls Financieel Specialist…\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ae7a50642f01803429948648f3a14ada?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grolsch"
    },
    {
        "job_title": "Junior Finance Medewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil jij graag werken in een internationale omgeving? Waar je naast je dagelijkse werkzaamheden binnen Finance ook deel kunt nemen aan projecten? Zodat je niet alleen je huidige financiële kennis en kunde inzet, maar ook nieuwe dingen kunt leren en doen? Lees dan verder, want dan is de baan van Financieel medewerker misschien wel jouw baan!\nWat is je rol?\nAls Junior Finance Medewerker (binnen Kramp noemen we deze rol Financial Administrator) zorg jij ervoor dat de hele financiële administratrie voor Kramp Groep B.V. op orde is. Indien nodig werk je samen met het SAS- team in Polen, dat de dagelijkse activiteiten verricht (kostenfacturen verwerken, betalingen aan leveranciers verrichten en ontvangsten van klanten verwerken in de bank).\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/48b81eec4526380b58112e25743e03ac?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Kramp"
    },
    {
        "job_title": "Schadebehandelaar Buitenland Glastuinbouw",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Over deze vacature\nJouw hart gaat sneller kloppen als het stormt of hagelt. Maar je raakt zeker niet in de stress. Je hebt maar één doel en dat is onze agrarische ondernemers in het buitenland zo snel mogelijk weer in bedrijf te laten zijn na schade. Heb je ervaring met het behandelen van (internationale) schades en affiniteit met de agrarische sector? Of kom je uit de sector en wil je het vak leren? Ga dan deze uitdaging aan op ons kantoor in Leiden!\nAls Schadebehandelaar ben je verantwoordelijk voor de behandeling van schades van onze internationale agrarische ondernemers in landen zoals Canada, Frankrijk, Duitsland, Engeland, Spanje en België. Jij bent de regisseur vanaf het moment dat de schade gemeld wordt totdat het dossier gesloten is. Je stelt daarbij altijd het belang van de klant centraal! Je start met een intake en inventariseert de schade. Vervolgens kijk je of de schade gedekt is. Daarbij heb je oog voor de impact van de schade op het bedrijfsproces. Indien nodig schakel je één van onze eigen schade-experts in. Naast het helpen bij schade onderzoek je de mogelijkheden om in de toekomst herhaling van schade te voorkomen of te verkleinen. De schades variëren van brand tot bedrijfsschade en dat kunnen kleine schades zijn tot miljoenenschades in het buitenland. Naast onze klanten heb je ook contact met tussenpersonen en (lokale) experts.\nVolledige vacaturetekst bekijken",
        "salary": " 2.787 -  3.844 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-907371fffc1e5f5d279f9c44f9d8c5a8d8f7d906?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Achmea"
    },
    {
        "job_title": "Loonadministrateur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als loonadministrateur werk je in één van onze teams en verzorg je de salarisadministraties voor diverse klanten. Je hebt veel contact met de klant en als adviseur ben jij voor de klant écht van toegevoegde waarde. Je bent onder andere verantwoordelijk voor de loonverwerking, de periodieke aangifte loonheffingen en het opstellen van periodieke rapportages. Naast het contact met jouw klant, blijf je ook in gesprek met de betrokken instanties.\nHet is van groot belang dat jouw kennisniveau op peil blijft en daarom bieden we je interne opleidingen en coaching vanuit de Van Oers University, waardoor jij het verschil kunt maken bij onze klanten.\nDIT HEB JE\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Werkstudent aangiftepraktijk",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Als Werkstudent bij Van Oers ben je vanaf dag 1 betrokken bij de dagelijkse werkzaamheden. Ervaren collega’s zijn betrokken\nbij de begeleiding en coaching, we hebben dan ook veel ervaring met young professionals en begrijpen goed dat je nog zoekende bent naar wat écht bij je past. De diversiteit van accountancy en belastingadvies kun je bij Van Oers dan ook zeker ervaren. Leren en groeien zit bij ons ‘in de lucht’. Je krijgt de kans om jezelf zo breed mogelijk te ontwikkelen met behulp van collega’s en onze Van Oers University. Groei jij met ons mee?\nDIT HEB JE\nJe volgt de HBO opleiding richting Fiscale economie, Fiscaal recht of Finance, Tax & Advice\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Medewerker Finance & Control",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als Medewerker Finance & Control help jij jouw collega’s om de maandelijkse cijfers en de administratie voor onze klanten te verzorgen. Je zorgt ervoor dat er real-time inzicht is in de financiële situatie van de klanten, zodat proactief advies gegeven kan worden aan onze klanten. Dit doe je vanuit onze vestiging in Breda. Ben jij op zoek naar een baan, waar jij de controller kan zijn voor diverse mooie klanten? Dan maken wij graag kennis met jou!\nDIT HEB JE\nEen (nagenoeg) afgeronde HBO opleiding richting Finance & Control, Bedrijfseconomie of Accountancy.\nDe ambitie om jezelf verder te ontwikkelen en het beste uit jezelf te halen\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Financieel Medewerker",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als Financieel Medewerker help jij jouw collega’s om de maandelijkse cijfers en de administratie voor onze klanten te verzorgen. Dit doe je vanuit onze vestiging in Breda, Roosendaal, Oosterhout of Zundert. Ben jij de proactieve en nauwkeurige toevoeging die wij zoeken? Dan maken wij graag kennis met jou.\nDIT HEB JE\nEen (nagenoeg) afgeronde HBO opleiding richting Accountancy of Bedrijfseconomie\nJe hebt inhoudelijke kennis en passie voor het accountancy vak\nKlaar voor een interessante start van je carrière\nDIT KAN JE\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Assistant Finance & Control",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Mazars is een internationale, geïntegreerde accountants- en adviesorganisatie. Bij ons kom je niet bij toeval werken. Je kiest bewust voor een wereldwijde organisatie waar het leveren van topkwaliteit je uit zal dagen om jezelf te blijven ontwikkelen. Ontwikkeling is gekoppeld aan opleiding, waardoor je in staat bent om je carrière af te stemmen op je persoonlijke ambities. Onze teams spelen een centrale rol in het realiseren van onze groeidoelstellingen. Wij verwachten dat je hieraan bijdraagt en waarderen je vindingrijkheid. Word onderdeel van ons team en dan schrijven we samen jouw en onze toekomst.\nMazars, the smart choice.\nWat ga je doen?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Regulatory Expert Credit Risk",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "At a glance\nWe are looking for an additional colleague in the Credit Risk Requirements Setting Team in ABN AMRO’s Model Ownership & Data Management Department (MODM). The main role of the MODM department is to act as owner of credit risk models and RWA implementation from a 2nd Line of Defense perspective. Within the MODM department our Credit Risk Requirements Setting team is responsible for setting the requirements and the data definitions for the calculation of credit risk metrics and for several other regulatory requirements across the Credit Risk Life Cycle (like monitoring of obligors and exposures, group of connected clients, credit approval, portfolio monitoring). The team comprises about 10 permanent internal staff.\nVolledige vacaturetekst bekijken",
        "salary": " 4.705 -  6.722 per maand",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Business Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Introduction\nFor our client, a leading Dutch organisation, internationally active in the production & maintenance of complex components for machines, we are looking for a business controller (member MT). It is a permanent position. Corporate social responsibility and sustainability is a way of life within all business activities of the organisation.\nOrganisational and departmental description\nIn the Netherlands, 2,500 people work for the organisation; worldwide, the company has over 16,000 colleagues. The client's professionals work together for their customers on high-quality products & service and on innovative and sustainable projects. As business controller, your main areas of focus are keeping a keen eye on forecasting, cost control, working capital and efficiency. In your role as business controller, you are part of three MTs, one of which is in the US, and you are The linking pin between the local business and the group's management. The Finance team consists of two colleagues, which you will lead. You will report to the manager business control Europe.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/cd0e82be80ca32bc50c32cf494dd31e7?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Improven"
    },
    {
        "job_title": "Junior Business Controller",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Je kiest voor een carrière bij een puur Nederlands familiebedrijf: Oosterberg, een snelgroeiende groothandel en distributeur van elektrotechnische producten en materialen. Onze klanten zijn onder meer elektriciens, installateurs, productiebedrijven en bedrijven met een eigen technische dienst. Wij bedienen ze met snelle, betrouwbare levering van de benodigde artikelen door onze eigen wagens en chauffeurs. Wat ons vooral onderscheidt is de persoonlijke, betrokken manier waarop wij met onze relaties meedenken en ze adviseren over manieren om hun klanten nog beter van dienst te zijn. Wij leveren topservice van eerste contact tot facturatie en blijven ook daarna betrokken meedenken. Altijd met volledige inzet en plezier. Want werken met en bij Oosterberg moet vooral leuk zijn. Voor de klant, voor je collega’s én voor jou.\nWaarom wil je werken bij Oosterberg?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/3817fb5b4fd8f676513c7e4c26b43b20?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Oosterberg"
    },
    {
        "job_title": "Accountmanager Finance & Control",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij communicatief sterk, al helemaal wanneer je met een klant aan tafel zit om toffe opdrachten binnen te halen? Zie jij jezelf al rondrijden in jouw leaseauto van afspraak tot afspraak? Heb jij passie voor Finance & Control en kan je dit overbrengen op (mogelijke) klanten? Versterk ons team als Accountmanager!\nAls Accountmanager ben jij essentieel voor het succes van Finalise! Jij staat stevig in je schoenen. Wanneer mensen een stap naar achteren doen, zet jij juist een stap naar voren. Jouw commerciële drive zorgt ervoor dat je altijd denkt in oplossingen. Dit maakt jou dé sparringpartner voor onze klanten binnen de Finance en Control.\nWat zoeken wij in jou?\nJe hebt minimaal een hbo-opleiding afgerond.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/82bcd62f8801ec0df019f26c48c7656c97a089ec8f05e95f88edfa0bd83893db?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Finalise"
    }
]