[
    {
        "job_title": "Adviseur Loonbelasting en Sociale Zekerheid",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "ls Adviseur Loonbelasting en Sociale Zekerheid ben je de specialist voor onze klanten, waar het gaat om vraagstukken op het gebied van loonbelasting en sociale zekerheidswetgeving. Jouw kennis in dit vakgebied is breed en actueel. Je bent een klankbord voor de klant en je weet de behoeften te vertalen naar praktische oplossingen.\nDIT HEB JE\nAfgeronde Universitaire studie Fiscaal Recht of Fiscale Economie\nErvaring als Adviseur Loonbelasting en Sociale Zekerheid\nGoede mondelinge en schriftelijke uitdrukkingsvaardigheid en een goede dosis verantwoordelijkheidsgevoel en betrokkenheid bij Van Oers en haar relaties\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Werkstudent Accountancy",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Als Werkstudent bij Van Oers ben je vanaf dag 1 betrokken bij de dagelijkse werkzaamheden. Ervaren collega’s zijn betrokken\nbij de begeleiding en coaching, we hebben dan ook veel ervaring met young professionals en begrijpen goed dat je nog zoekende bent naar wat écht bij je past. De diversiteit van accountancy en advisering kun je bij Van Oers dan ook zeker ervaren. Leren en groeien zit bij ons ‘in de lucht’. Je krijgt de kans om jezelf zo breed mogelijk te ontwikkelen met behulp van collega’s en onze Van Oers University. Groei jij met ons mee?\nDIT HEB JE\nJe volgt de HBO opleiding richting Accountancy, Finance & Control of Assistent Accountant\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Belastingadviseur Agro",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Als Junior Belastingadviseur bij Van Oers Agro ga je vanuit de vestiging in Zundert, het hart van de boom- en fruitteelt, onze ervaren belastingadviseurs ondersteunen. Niet in de schaduw, je zit direct aan tafel bij de klant. Zo krijg je volop kansen om veel van het vak en het werk te leren. Je krijgt alle benodigde coaching en ruimte om jezelf te ontwikkelen, wat maakt dat je wat maakt dat je kunt groeien en bloeien in jouw vak en in de agrarische sector.\nDIT HEB JE\nJe zit in de laatste fase van je universitaire opleiding Fiscaal Recht of Fiscale Economie\nEen sterke affiniteit met de agrarische sector\nEen enthousiaste instelling, je bent starter of hebt enkele jaren werkervaring\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Assistent Controller",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als Assistent Controller help jij jouw collega’s om de maandelijkse cijfers en de administratie voor onze klanten te verzorgen. Je zorgt ervoor dat er real-time inzicht is in de financiële situatie van de klanten, zodat proactief advies gegeven kan worden aan onze klanten. Dit doe je vanuit onze vestiging in Roosendaal. Ben jij op zoek naar een baan, waar jij de controller kan zijn voor diverse mooie klanten? Dan maken wij graag kennis met jou!\nDIT HEB JE\nEen (nagenoeg) afgeronde AD Finance opleiding of een (nagenoeg) afgeronde HBO opleiding richting Finance & Control, Bedrijfseconomie of Accountancy\nDe ambitie om jezelf verder te ontwikkelen en het beste uit jezelf te halen\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Financieringsspecialist",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "In het kort\nJe hebt bij voorkeur enige kredietervaring en duidelijke affiniteit met commercieel vastgoed. Je wilt werken in een mooie groeiende sector in een ondernemend team. Je wilt verantwoordelijkheid en betrokken zijn bij klanten, deals en portefeuilles, waarmee je helpt het verschil te maken en bijdraagt aan een duurzamer Nederland!\nAls Financierings Specialist Large Accounts bij ABN AMRO Commercial Real Estate sta je midden in de professionele vastgoedsector en heb je de dynamiek van de vastgoedmarkt in het vizier. Je in- en externe netwerk en sectorkennis vertaal je in samenwerking met collega’s naar adequate monitoring van de verstrekte financieringen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.509 -  5.014 per maand",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Werkstudent Office Management",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "WERKSTUDENT OFFICE MANAGEMENT\n16 uur per week\nNa een lange verbouwing is ons team weer terug in ons Brand Office in hartje Amsterdam, en geloof ons, wat een plek is het geworden! Daarom zijn we op zoek naar een werkstudent Office Management die vol enthousiasme wil meewerken aan dagelijkse gang van zaken van ons Brand Office. In deze rol zorg je ervoor dat collega’s en klanten zich thuis voelen in ons mooie en unieke pand en ondersteun je hen waar nodig.\nWat doe je zoal de hele dag?\nJe bent verantwoordelijk voor de dagelijkse gang van zaken op ons kantoor; van het ontvangen van klanten, het coördineren van vergaderruimtes tot het regelen van een lekkere lunch en goede koffie;\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/1f2601f7bdb1fbc288e7b2b1361811a0a363eb78902c23596ebe71816c8add8d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "&samhoud"
    },
    {
        "job_title": "Payroll Specialist",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "TenneT is hard groeiend om de onze ambities waar te kunnen maken. Zo nemen wij een leidende rol in het aanjagen van de energietransitie. Het werven van nieuw talent speelt daarin een cruciale rol. Wij zijn op zoek naar een gedreven Payroll Specialist op onze locatie in Arnhem die hieraan wil bijdragen en misschien ben jij dat wel?\nJouw bijdrage aan TenneT\nAls unit People willen we TenneT helpen de uitdagingen van de toekomst aan te gaan en de energietransitie vooruit te brengen. Dit doen we door nieuwe manieren te bedenken om het talent van onze mensen te benutten en ontwikkelen, en om nieuwe talenten te zoeken die we nodig hebben voor verdere aanpassing en groei.\nVolledige vacaturetekst bekijken",
        "salary": " 3.348 -  5.890 per maand",
        "logo": "https://uploads.magnetme-images.com/24fb0356943abbc75a03e0cbdaafa8bf3ac0459ebbde105392d4de92acc91ca8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "TenneT"
    },
    {
        "job_title": "Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteEngels (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "A finance role at Europe’s fastest growing retailer offers challenges you won’t find in any other international company. Because at a growth-pace of over 200 store openings a year in twelve countries, we need to define and implement best practices to future-proof our Finance function. As GL accountant at Action, you will take the lead in creating a shared service and the efficiencies needed to stay in control, meeting key deadlines and deliverables. Would you like to have the autonomy to make substantial changes, improving financial risk management and decision-making?\nThis is your daily action\nAction’s exponential growth means that tasks could easily get blurred. Trying to cope with an ever growing workload, GL and business controllers at our entities across Europe increasingly take on non-role-specific tasks. To free up their time and enable them to review and challenge reporting and recommendations, you will transfer and centralise key GL accounting tasks. These include transfer pricing, stock provisions, margin adjustments, preparing financial information, currency revaluation, accounting loans and interests, etc.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-c77ff41c093850570832837d7fb99dbf98162510?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Action"
    },
    {
        "job_title": "Financieel engineer",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Op dit moment heeft a.s.r. real estate al vier windparken en een zonnepark aangekocht. Met jouw hulp worden dat er veel meer. Om het dealteam in staat te stellen de juiste investeringsselecties te maken, modelleer jij businesscases en bereid je het bedrijfsonderdeel Infrastructure Renewables procesmatig voor op het rendabel maken van de groeiambities. Kan jij daarnaast ook de gemaakte afspraken vertalen naar proprietary tooling, zodat institutionele investeerders in een oogopslag de prestaties van de energieparken kunnen beoordelen? Dan gaan wij graag met jou in gesprek voor de functie van Financial Engineer bij a.s.r. real estate!\nDit ga je doen als Financieel Engineer bij a.s.r.\nje bent het ‘financiële brein’ dat commerciële afwegingen vertaalt naar een investeringsstrategie en risicoprofiel én de kwaliteit van het financieel model bewaakt\nVolledige vacaturetekst bekijken",
        "salary": " 4.000 -  5.700 per maand",
        "logo": "https://uploads.magnetme-images.com/05de7683d5bc60f897f5a9fb738e20f5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "a.s.r."
    },
    {
        "job_title": "Business Controller",
        "experience": "Werkervaring3 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "In deze rol verricht je analyses en ontwikkel/bewaak je financiële rapportages, die inzicht geven in de performance van projecten, waaronder innovaties en de deelnemingen in onze distributie partners.\nHoe maak jij onze klanten blij?\nBol.com verandert retail om het dagelijks leven van 13 miljoen Nederlandse en Belgische klanten beter te maken. Op die missie worden we vergezeld door 51.000 zakelijke partners die op ons retail tech platform ondernemen. Samen zijn we goed voor een aanbod van 38 miljoen artikelen en ‘bestelpieken’ tot wel 800 orders per minuut. En al die artikelen moeten snel en (kosten)efficiënt worden verzonden. Als Finance Business Partner ‘bewaak’ je het grootste deel van de investeringen in ons businessmodel en creëer je meerwaarde voor bol.com, maar vooral voor alle klanten en partners die dankzij ons logistieke hart in de organisatie ultiem koop- en verkoopgemak ervaren.\nVolledige vacaturetekst bekijken",
        "salary": " 4.500 -  5.700 per maand",
        "logo": "https://uploads.magnetme-images.com/0cc70b4a1c213d19bb438777564eaa09?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "bol.com"
    },
    {
        "job_title": "Accountant",
        "experience": "Werkervaring1 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "(Fulltime, 38 uur per week)\nEen financiële functie bij de snelst groeiende retailer van Europa biedt uitdagingen die je bij geen enkel ander internationaal bedrijf vindt. Met een groeisnelheid van meer dan 200 nieuwe filialen per jaar in twaalf landen moeten we best practices vaststellen en invoeren om onze financiële staf toekomstbestendig te maken. Als GL-accountant bij Action neem je het voortouw bij het creëren van shared services en de efficiëntie die nodig is om de regie in handen te houden en belangrijke deadlines en resultaten te halen. Wil je de vrijheid hebben om wezenlijke veranderingen door te voeren, waarmee je het financiële risicobeheer en de besluitvorming verbetert?\nDit is wat je dagelijks doet\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-c77ff41c093850570832837d7fb99dbf98162510?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Action"
    },
    {
        "job_title": "Adviseur F&A MKB A",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "De agrarische sector is continu in ontwikkeling en innovatie blijft de komende jaren belangrijk voor deze doelgroep. Jij draagt direct bij aan de ontwikkeling van onze klanten!\nJij & jouw functie\nAls Adviseur Food&Agri MKB ben jij dé financieel sparringpartner van onze Food&Agri MKB-klanten! Tevens ben jij het gezicht van de bank en dagelijks bezig met het verbinden van nieuwe klanten aan de Rabobank. Je bent sales- en servicegericht, een onderhandelaar en netwerker pur sang. Door goed te luisteren weet jij wat de klant belangrijk vindt en ben je in staat om verbinding te maken met de klant en een deal te sluiten. Daarnaast beschik je over een optimistische insteek en ziet overal kansen. Je krijgt energie om met een creatieve aanpak en doorzettingsvermogen klanten te verrassen. Juist die eigenschappen maken jou tot een goede Adviseur Food&Agri MKB.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Zelfstandig Assistent Accountant",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Vacature omschrijving\nDe internationale klanten van Visser & Visser bouwen op jou en jouw team voor de opzet van hun business in Nederland, de optimalisatie van administratieve processen en de communicatie van financiële resultaten richting stakeholders. Ook begeleid je Nederlandse ondernemers die in het buitenland actief zijn. Bouw dus mee aan een bloeiende, internationale praktijk en ontwikkel jezelf verder. We bieden jou de ideale mix van de professionaliteit van een grotere accountancy-organisatie en de warmte van een kleinere, meer regionale speler.\nWat ga je doen?\nMet ons kantoor in Rotterdam als uitvalsbasis, ga je aan de slag voor onze buitenlandse klanten die in Nederland een vaste inrichting of dochteronderneming hebben, maar ook voor Nederlandse klanten die actief zijn in het buitenland. Zoals een Amerikaanse hamburgerketen met vestigingen in Nederland, een Mexicaanse limoenenproducent die de stap naar Europa heeft gemaakt en een Nederlands transportbedrijf met dochterondernemingen in diverse landen. Vanwege Brexit zijn er bovendien veel Britse klanten die hun business naar Europa brengen. Verder hebben we opdrachtgevers uit bijvoorbeeld Zuid-Afrika, Duitsland en de rest van Europa.\nVolledige vacaturetekst bekijken",
        "salary": " 2.875 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Jaarrekening specialist",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vacature omschrijving\nBen jij analytisch, cijfermatig en gestructureerd? Dan is de ondersteunende functie van jaarrekeningspecialist bij dit accountantskantoor wellicht iets voor jou!\nWat ga je doen?\nJe gaat aan de slag bij een top 30-accountantskantoor en werkt in een jong en dynamisch audit-team. Je ondersteunt bij het opstellen van jaarrekeningrapporten en voert (complexe) consolidaties uit voor onze auditklanten. Hoe complexer, hoe meer uitdaging voor jou! Ook ben je verantwoordelijke voor het opstellen van specificaties en aansluitingen, in bijvoorbeeld Excel. Samen met één van onze financials leiden we je op tot een jaarrekeningspecialist. De periode februari – juni is de drukste periode op het werk, versterk jij dan het team?\nVolledige vacaturetekst bekijken",
        "salary": " 2.100 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Jaarrekening specialist",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vacature omschrijving\nBen jij analytisch, cijfermatig en gestructureerd? Dan is de ondersteunende functie van jaarrekeningspecialist bij dit accountantskantoor wellicht iets voor jou!\nWat ga je doen?\nJe gaat aan de slag bij een top 30-accountantskantoor en werkt in een jong en dynamisch audit-team. Je ondersteunt bij het opstellen van jaarrekeningrapporten en voert (complexe) consolidaties uit voor onze auditklanten. Hoe complexer, hoe meer uitdaging voor jou! Ook ben je verantwoordelijke voor het opstellen van specificaties en aansluitingen, in bijvoorbeeld Excel. Samen met één van onze financials leiden we je op tot een jaarrekeningspecialist. De periode februari – juni is de drukste periode op het werk, versterk jij dan het team?\nVolledige vacaturetekst bekijken",
        "salary": " 2.100 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Jaarrekening specialist",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vacature omschrijving\nBen jij analytisch, cijfermatig en gestructureerd? Dan is de ondersteunende functie van jaarrekeningspecialist bij dit accountantskantoor wellicht iets voor jou!\nWat ga je doen?\nJe gaat aan de slag bij een top 30-accountantskantoor en werkt in een jong en dynamisch audit-team. Je ondersteunt bij het opstellen van jaarrekeningrapporten en voert (complexe) consolidaties uit voor onze auditklanten. Hoe complexer, hoe meer uitdaging voor jou! Ook ben je verantwoordelijke voor het opstellen van specificaties en aansluitingen, in bijvoorbeeld Excel. Samen met één van onze financials leiden we je op tot een jaarrekeningspecialist. De periode februari – juni is de drukste periode op het werk, versterk jij dan het team?\nVolledige vacaturetekst bekijken",
        "salary": " 2.100 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Assistent Accountant Branchegroep Zorg",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Vacature omschrijving\nJe hebt al een tijdje interesse in het vakgebied accountancy en wil eens onderzoeken of dat ook écht iets voor je is. Geen mooiere organisatie om eens aan tafel te schuiven voor een goed gesprek daarover dan Visser & Visser. Groot en ambitieus genoeg voor een professionele start van jouw carrière, kleinschalig genoeg om geen nummer te zijn. We zijn de laatste drie jaar tweemaal uitgeroepen tot de beste werkgever in de categorie financiële dienstverlening en geven jou de kans om door te groeien.\nWat ga je doen?\nMet onze Branchgroep Zorg bedienen we met een hecht team van alle ervaringsniveaus, een breed en afwisselend pakket aan zorg-ondernemers, zoals tandartsen, fysiotherapeuten en ziekenhuizen. Mensen met dromen, vragen en behoeften. Als startend Accountant, zul je veel collega’s ontmoeten die ook lerende en onderweg naar een volgende stap zijn. Jouw doel, naast het vak in de vingers krijgen: jouw collega’s helpen organisaties verspreid door heel Nederland te ontzorgen bij de administratie, het leveren van tussentijdse cijfers, samenstellen van de jaarrekening en met tal van overige financiële en fiscale zaken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Assistent Accountant Branchegroep Zorg",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Vacature omschrijving\nJe hebt al een tijdje interesse in het vakgebied accountancy en wil eens onderzoeken of dat ook écht iets voor je is. Geen mooiere organisatie om eens aan tafel te schuiven voor een goed gesprek daarover dan Visser & Visser. Groot en ambitieus genoeg voor een professionele start van jouw carrière, kleinschalig genoeg om geen nummer te zijn. We zijn de laatste drie jaar tweemaal uitgeroepen tot de beste werkgever in de categorie financiële dienstverlening en geven jou de kans om door te groeien.\nWat ga je doen?\nMet onze Branchgroep Zorg bedienen we met een hecht team van alle ervaringsniveaus, een breed en afwisselend pakket aan zorg-ondernemers, zoals tandartsen, fysiotherapeuten en ziekenhuizen. Mensen met dromen, vragen en behoeften. Als startend Accountant, zul je veel collega’s ontmoeten die ook lerende en onderweg naar een volgende stap zijn. Jouw doel, naast het vak in de vingers krijgen: jouw collega’s helpen organisaties verspreid door heel Nederland te ontzorgen bij de administratie, het leveren van tussentijdse cijfers, samenstellen van de jaarrekening en met tal van overige financiële en fiscale zaken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "(Junior) Assistent Accountant",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij onze klanten met internationale ambities helpen bij de administratieve vragen rondom hun grensoverschrijdende werkzaamheden? En tegelijk meebouwen aan een bloeiende internationale praktijk waar je zelf ook heel veel van zult opsteken? En heb jij je VWO (TTO) diploma behaald of ben jij op zoek naar een afstudeerstage-plus bij een groeiende internationale praktijk en beheers je de Engelse taal goed? Dan is de combinatie van leren, onderzoeken en werken bij de internationale afdeling van Visser & Visser jou op het lijf geschreven.\nWat ga je doen?\nMet als uitvalsbasis ons kantoor in Rotterdam ga je aan de slag voor onze Nederlandse klanten die naar het buitenland willen én voor buitenlandse klanten die naar Nederland willen. Je zorgt dat hun administratie piekfijn in orde is en voldoet aan alle binnen- en buitenlandse eisen. Het opstellen van een jaarrekening is voor jou geen probleem. Op basis van jouw rapportages kunnen onderbouwde beslissingen worden genomen. Samen met je tien internationale teamgenoten bouw je aan de ontwikkeling van onze international business en voor collega’s ben je een betrouwbaar aanspreekpunt voor vragen op het gebied van internationaal ondernemerschap.\nVolledige vacaturetekst bekijken",
        "salary": " 1.915 -  3.195 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    }
]