[
    {
        "job_title": "Assistent Boormeester Rotterdam",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Rotterdam\nFunctieomschrijving.\nAls assistent boormeester bij deze organisatie in Rotterdam ben je verantwoordelijk voor het assisteren van ervaren boormeesters bij mechanische en handboringen. Je voert zelfstandig kleine boorwerkzaamheden uit en werkt zowel binnen als buiten, waarbij je regelmatig op verschillende locaties in het land komt. Je bent de rechterhand van de boormeesters en speelt een belangrijke rol binnen de projecten van deze organisatie.\nFunctie eisen:\nEnig technisch inzicht\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Administratief medewerker vergunningverlening Scheepvaart",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Rijswijk\nFunctieomschrijving.\nAls administratief medewerker vergunningverlening Scheepvaart ben je verantwoordelijk voor het beoordelen en verwerken van vergunningsaanvragen binnen het scheepvaart domein. Je werkt nauwkeurig en zorgt ervoor dat de aanvragen administratief correct worden afgehandeld. Daarnaast personaliseer je vaarbevoegdheid bewijzen en monsterboekjes voor de zeevaart. Je werkt samen met een team om ervoor te zorgen dat klanten de beste service krijgen tijdens het aanvraagproces.\nFunctie eisen:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Financieel administratief medewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Als medewerker financiële administratie ben je verantwoordelijk voor het volledige financiële beheer van de organisatie. Je werkt samen met een collega en houdt je bezig met het opstellen van facturen op basis van urenregistraties, evenals debiteuren- en crediteurenbeheer. Daarnaast adviseer je de directie op het gebied van financiën en zorg je voor een nauwkeurige verwerking van alle financiële gegevens.\nFunctie eisen:\nHBO-werk- en denkniveau\nAfgeronde opleiding in Bedrijfsadministratie\nUitstekende beheersing van de Nederlandse taal, zowel in woord als geschrift\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  4.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Medewerker Bedrijfsbureau",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Als werkvoobereider bij deze organisatie heb je, na een gedegen inwerkperiode, een vrije en zelfstandige rol op het bedrijfsbureau. Je verwerkt de binnenkomende orders, indien er een special wordt besteld maak je hier een calculatie voor. Eerst samen met je collega’s maar later mag je dit zeker zelfstandig gaan doen.\nNadat de order in het ERP systeem staat, zorg je dat de werkplaats aan de slag kan met de order. Je zorgt dat al het werk aan de werkplaatschef wordt overgedragen en in de periode dat de order daar is bewaak je samen de voortgang. Bij het uitzetten van een special is het van belang dat je de voorraad controleerd. Waar nodig zul je samen met de werkplaatschef bestellingen doen.\nAls de order gereed is plan je het transport in zodat de order op de afgesproken tijd bij de klant arriveert. Klanten bevinden zich in Nederland, Belgie, Duitsland, Engeland en Scandinavie.\nVolledige vacaturetekst bekijken",
        "salary": " 2.200 -  2.900 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Finance Project Director DolWin5",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereistenDuits (Vloeiend)Engels (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Solliciteer nu\nTenneT is growing fast to realize its strategic ambitions. We play a leading role in driving the energy transition. We are looking for a passionate Finance Project Director DolWin5 (m/f/d) at our location Hannover/Lehrte who will contribute to this and that might be you?\nYour contribution to TenneT\nThe Finance Project Director (FPD) (m/f/d) is involved in the delivery of offshore grid connection system DolWin5 offshore Germany. The project is currently in the construction phase, with commissioning planned end of 2024.\nTogether with the PD (Project Director), the FPD is jointly responsible for the results and decisions within the project, reporting to the project steering group and relevant external decision-making bodies, steps in for PD, when the PD is not available. Within projects, the Finance Project Director (m/f/d) manages the overall project with the Project Director (PD) as a team (\"CEO-CFO team\") with the main tasks:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/24fb0356943abbc75a03e0cbdaafa8bf3ac0459ebbde105392d4de92acc91ca8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "TenneT"
    },
    {
        "job_title": "Senior Consultant Indirecte Belastingen Vastgoed",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Binnen onze praktijk bedienen wij onder andere projectontwikkelaars, publieke instellingen (overheden) en beleggers. Wij groeien hard op het gebied van renewable energie - denk daarbij aan zonneparken, windparken etc. - en assisteren onze M&A praktijk. Als senior consultant lever jij hier een belangrijke bijdrage aan!\nDe uitdaging - What future are you building towards?\nIn het team bieden wij ondersteuning aan onze klanten op hun projecten en houden wij ons ook bezig met het verbeteren van de Tax functie van de klant zelf. Wij helpen de klant met het opstellen of verbeteren van hun fiscale strategie. Daarnaast maken we gebruik van de nieuwste technologieën (Tax Technology) om processen te controleren en waar nodig te optimaliseren.\nBen je op zoek naar een plek waar verbinding en samenwerking voorop staan en waar jouw inbreng niet alleen gehoord en gewaardeerd wordt, maar actief gevraagd? Dan hebben wij een mooie kans voor jou.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/bfe6c9ee9b773ec669c216412ccce508?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "EY"
    },
    {
        "job_title": "Senior Consultant Indirect Tax Internationale Praktijk",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "What future are you building towards?\n\nZoek jij een plek waar jij je (internationale) ambities kwijt kan? Wij bieden je een platform om met de grootste en meest uiteenlopende internationale klanten ter wereld te werken. Een plek vol carrière en groei mogelijkheden! Groei jij met ons mee?\nOns team\nDo great minds always think alike?\n\nAls Senior Consultant Indirect Tax kom je te werken in een onze internationale btw praktijk. Het is een team van 15 collega’s, bestaande uit partners, (senior) managers, (senior) consultants en werkstudenten en maken deel uit van het grotere indirect tax team. Binnen de praktijk geven we specialistisch belastingadvies, vertegenwoordigen we klanten richting de belastingdienst en in fiscale procedures, verzorgen we aangiftes, geven we cursussen én ondersteunen en begeleiden bij Tax Control. Daarnaast spelen we een belangrijke rol op het gebied van Tax Technology en helpen klanten steeds vaker bij de beheersing van processen op het gebied van indirecte belastingen. Een zeer dynamische praktijk en functie dus!\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/bfe6c9ee9b773ec669c216412ccce508?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "EY"
    },
    {
        "job_title": "Payroll Expert",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Enthousiaste uitbetaler van precies de juiste bedragen\nHoe maak jij onze klanten blij?\n\nWat hun precieze rol ook is, alle bol.com collega’s willen het leven van klanten en partners elke dag een beetje makkelijker maken. Daar belonen we hen op 1001 manieren voor. Yep, ook met een salaris. 😉 Om de salarisverwerking nog strakker te laten verlopen, hebben we gekozen voor de AFAS HRM en Payroll modules. Hoewel we zelf een hoop payroll kennis in huis hebben, is het zelfstandig draaien van de payroll in AFAS nieuw voor ons. We zijn volop bezig met de voorbereiding en inrichting. Wil jij ons helpen om de modules succesvol te implementeren en de payroll vervolgens perfect uit te voeren? Je kennis en ervaring worden op waarde geschat!\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/0cc70b4a1c213d19bb438777564eaa09?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "bol.com"
    },
    {
        "job_title": "Secretaresse",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Hbo denk/werkniveau\nUitstekende beheersing van de Nederlandse en Engelse taal in woord en geschrift\nMinimaal drie jaar ervaring als secretaresse\nWat bieden wij?\nGoed salaris\nGoede werk-privébalans (deels thuiswerken mogelijk)\nUitstekende opleidingsmogelijkheden\nPremievrij pensioen\nWat ga je doen?\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Assistant Financial Controller",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Mazars is een internationale, geïntegreerde accountants- en adviesorganisatie. Bij ons kom je niet bij toeval werken. Je kiest bewust voor een wereldwijde organisatie waar het leveren van topkwaliteit je uit zal dagen om jezelf te blijven ontwikkelen. Ontwikkeling is gekoppeld aan opleiding, waardoor je in staat bent om je carrière af te stemmen op je persoonlijke ambities. Onze teams spelen een centrale rol in het realiseren van onze groeidoelstellingen. Wij verwachten dat je hieraan bijdraagt en waarderen je vindingrijkheid. Word onderdeel van ons team en dan schrijven we samen jouw en onze toekomst.\nMazars, the smart choice.\nWat ga je doen?\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Junior Financial Controller",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vanwege de groei van ons kantoor zijn wij op zoek naar een Junior Financial Controller.\nWie zijn wij?\nBinnen de Bierens Group werken zo’n 130 mensen, waaronder ruim 50 (inter)nationale advocaten, juristen en incassospecialisten, verdeeld over een drietal onderdelen. Het meest bekend is Bierens Incasso Advocaten. Inmiddels uitgegroeid tot het grootste business to business incasso advocatenkantoor in Nederland met specialisten die zeer bedreven zijn in het voortvarend oplossen van problemen en alle juridische aspecten die te maken hebben met nationale of internationale incasso- en insolventievraagstukken.\nJouw werkzaamheden\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/1e3d389f1ea7cdc716b3f00834826a2e?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Bierens Incasso Advocaten"
    },
    {
        "job_title": "Financial Controller",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vorm jij met jouw kennis en proactieve instelling de nieuwe hoeksteen van de afdeling Finance & Control? Streef jij naar het creëren van efficiëntere financiële processen binnen Louwman Group? En neem jij graag een team met jouw proactieve instelling op sleeptouw? Dan zijn wij opzoek naar jou! Wat ga je doen?Ter versterking van onze afdeling Finance & Control zijn wij op zoek naar een Financial Controller die ons gaat helpen om steeds meer grip op de cijfers, rapportages en de financiële processen te krijgen. In deze rol switch je tussen helikopterview en het nauwgezet analyseren van de details. Het goed kunnen leggen van verbanden tussen beide perspectieven om vervolgens zaken te kunnen uitleggen, controleren en verbeteren is daarbij essentieel. Je wordt Financial Controller voor de divisies Louwman Group Services, waaronder o.a. de onderdelen IT, logistiek, customer services en asset managent vallen, en Innovation Digital & Data, de innovatietak binnen de Louwman Group. Als Financial Controller zorg je voor op het juiste, volledige en objectieve wijze opstellen en analyseren van informatie en lever je een bijdrage aan de verdere totstandkoming van het internal control framework. De aandachtsgebieden waar jij je mee bezig houdt zijn gericht op het: ontwikkelen en opstellen van management rapportages; verzorgen van analyses tijdens de financiële maandafsluiting; meewerken aan het balansdossier voor de externe accountant; continu verbeteren en hierin ook met een gezonde dosis lef het voortouw nemen; optreden als sparringpartner bij financiële (reporting)vraagstukken; functioneel aansturen van Finance-medewerkers en ervoor zorgen dat zij, net als jij, elke dag het beste uit zichzelf halen. Wie ben jij? Je staat achter het werk dat je aflevert en vindt het belangrijk om jezelf naast je dagelijkse werk ook professioneel te blijven ontwikkelen binnen je vakgebied. Om succesvol te zijn in deze functie moet je beschikken over een goed ontwikkeld analytisch vermogen, een gestructureerde denk- en werkwijze en een positief-kritische grondhouding met een doorzettersmentaliteit. Daarnaast beschik je over: een afgeronde hbo-opleiding richting Bedrijfskunde/Economie/Accountancy; tenminste twee jaar relevante werkervaring in een vergelijkbare rol; uitstekende beheersing van de Nederlandse en Engelse taal, zowel mondeling als schriftelijk; goede tot uitstekende beheersing van Microsoft Excel, enige ervaring met SAP FiCo is een pré; je hebt een gestructureerde mindset en kunt zelfstandig verbeteringen en structuur aanbrengen in de deliverables die volgen uit je takenpakket. Wat kun je van ons verwachten? Een salaris tussen €4024,- en €5365,- bruto per maand op basis 40 uur per week, afgestemd op jouw kennis en ervaring, Auto van de zaak; Een uitdagende functie die zeker een gezonde dosis inzet vraagt maar waarin je echt wat neer kunt zetten; Gunstige personeelsaankoopregelingen; Wil jij als Financial Controller meebouwen aan de toekomst van Louwman Group? Kom ook verder en solliciteer direct! Wie zijn wij?Bij Louwman Group, een 100% familiebedrijf, is onze missie: Passie om mensen te bewegen. Samen met 3.400 collega’s bieden we de best passende mobiliteit, in de automotive branche én als aanbieder van zorghulpmiddelen. Met vele takken van sport en locaties door heel Nederland kies je met een carrière binnen Louwman Group voor stabiliteit maar ook voor een toekomst vol ontwikkelkansen. Enthousiast geworden?Reageer dan snel, we ontvangen graag je CV via de solliciteer knop! Mocht je toch nog vragen hebben, neem dan contact op met Mark van de Kimmenade via +31 6 24976570 Past deze functie je niet maar wil je wel graag bij ons werken? Kijk dan op https://www.louwmangroup.nl/werken-bij/ voor de actuele vacatures.\nVolledige vacaturetekst bekijken",
        "salary": " 4.024 per maand",
        "logo": "https://uploads.magnetme-images.com/7e1ca271cc52ad5d476befa89a6db617?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Louwman Group"
    },
    {
        "job_title": "Senior GL Accountant",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Als senior GL Accountant ben je verantwoordelijk voor een van alle activiteiten in het bedrijf. Je beheerst en optimaliseert procedures en je draagt bij aan efficiënte werkprocessen. In deze belangrijke en uitdagende rol krijg je volop mogelijkheden om jezelf verder te ontwikkelen.\nHoe ziet jouw takenpakket eruit?\nJe zorgt samen met je collega’s voor een accurate maand- en jaarafsluiting, waarbij je geconstateerde verschillen en onregelmatigheden oplost;\nJe onderhoudt contacten met de diverse afdelingen binnen het bedrijf om het bovenstaande te realiseren;\nJe voorziet de afdeling Control van informatie, zodat zij hun business analyses kunnen maken;\n\n\nHet moment waarop de bezorger aanbelt met een pakket, is altijd een hoogtepunt. Het dagelijks wereldwijd bezorgen van miljoenen pakketten aan gelukkige ontvangers is onze missie. Dat doen we binnen Geopost, met zo'n 122.000 onbezorgde medewerkers. DPD Nederland is onderdeel van het internationale Geopost, dat weer directe familie is van het Franse Groupe La Poste. En als grootste pakketverzender van Europa verzenden we vrijwel alle landen in de wereld, waarbij we binnen Europa de pakketten verzenden vanuit het eigen netwerk en depots. Daardoor kunnen wij een unieke performance leveren. We bereiken vanaf Eindhoven zelfs in één dag 700 kilometer!\nDPD Nederland heeft 12 vestigingen en ons hoofdkantoor is gevestigd in Oirschot. Iedere dag zetten onze medewerkers zich in om de klantbelofte waar te maken. Er gaat een indrukwekkend proces schuil gaat achter het bezorgen van pakketten. Onze cultuur kenmerkt zich dan ook door een can-do-mentaliteit. We pakken niet alleen pakketten graag aan, maar ook de uitdaging. De sfeer in onze organisatie is informeel en de communicatielijnen zijn - net als onze bezorgtijden -kort.Innovatie en duurzaamheid zijn centrale thema's binnen de strategie van DPD. We nemen onze verantwoordelijkheid, zowel naar onze klanten als onze collega's en de samenleving waarin we leven. Continu optimaliseren wij onze processen en dienstverlening, dat doen we data gedreven en op innovatieve wijze. Hierbij hechten wij veel waarde aan het samenwerken in de realisatie van onze doelen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/93a5217bbfa947e4cc9929789b3fc7906388deebc7f9ae8041a4bf0083b5df98?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "DPD Nederland BV"
    },
    {
        "job_title": "Junior Manager Audit & Audit Advisory",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "What impact will you make?\nAs Junior Manager Audit & Audit Advisory, you operate as an experienced professional in both an audit and advisory capacity. You use your knowledge of accounting, internal control and finance maturity to work in a broader perspective. During busy season, you impress with your audit knowledge and expertise. Simultaneously, you also develop your career as an advisor where you investigate complex issues, make recommendations/observations and translate them into powerful and pragmatic solutions for the client. Not only does your focus lie on professional aspects; you also play a crucial role in the cooperation with the client. Your involvement with advisory projects broadens your perspective as an auditor, whilst your focus on audit quality supports your technical skills as advisor giving you best of both worlds. Your career naturally develops further based on what you enjoy (audit, audit advisory or a combination of both) and in consultation with your career coach.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/315f48221e1e01f5df98c67769f81415?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Odysseus"
    },
    {
        "job_title": "adviseur corporate finance Rotterdam",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jouw functie als (senior) adviseur corporate finance\nAls (senior) adviseur corporate finance verricht je diverse advieswerkzaamheden op het gebied van corporate finance. Zo bereidt je complexe adviezen voor en bemiddel je bij uiteenlopende opdrachten op het gebied van fusies en overnames, bedrijfswaarderingen, due diligence en bedrijfsfinancieringen. Met jouw kennis overzie jij hierbij het gehele proces.\nEen greep uit jouw werkzaamheden:\nHet uitwerken van complexe vraagstukken op het gebied van waardebepaling en financiering.\nHet begeleiden van overnames en soortgelijke opdrachten.\nHet opstellen van bedrijfsplannen, investeringsbegrotingen en liquiditeitsprognoses.\n\nWat zoeken wij in een (senior) adviseur corporate finance?\nWerken bij Crossminds Rotterdam\nWat wij jou bieden als (senior) adviseur corporate finance\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Werkstudent in Roosendaal",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Werken en leren bij Moore DRV in Roosendaal Als werkstudent ga je werken bij Moore DRV in Roosendaal en kun je aan de slag binnen de vakgebieden mkb accountancy & advies, audit of fiscaal. Als werkstudent combineer je werken en leren en ondersteun je ervaren accountants of fiscalisten. Hierdoor leer je veel en kan je bij verschillende cliënten meekijken in de keuken. Je bent gelijk betrokken bij ondernemers en dankzij jouw werkzaamheden krijgt de ondernemer beter inzicht in de cijfers. Dit ga jij straks doen als werkstudent bij Moore DRV Als werkstudent ga je naast je studie 1 à 2 dagen per week werkervaring (of meer als je dat wilt) opdoen in het werkveld. In welk werkveld je start bepaal jij zelf. En je mag natuurlijk altijd ook proeven aan andere werkvelden. Als werkstudent fiscaal richt je je voornamelijk op het opstellen van belastingaangiften, het uitzoeken van vraagstukken en het uitvoeren van ondersteunende werkzaamheden in de belastingadvisering. Als werkstudent in de mkb accountancy & adviespraktijk zijn jouw voornaamste werkzaamheden het voeren van administraties en helpen bij samenstellen van jaarrekeningen en adviseren van mkb-ondernemers. Als werkstudent audit breng je de administratieve processen van klanten in kaart en test je hun interne beheersingsmaatregelen. Ook ga je langs bij de klant om informatie op te halen en werk je mee aan het dossier voor de klant. Moore DRV houdt rekening met jouw persoonlijke omstandigheden, je studie staat bij ons op nummer 1. We zoeken werkstudenten die verantwoording willen nemen. Je kunt zelfstandig werken, maar vindt het ook leuk om te sparren. Moore DRV is een platte organisatie, waardoor je als werkstudent ook direct contact hebt met de vennoot. Werkstudentschap iets voor jou? Met de juiste combinatie van skills & talenten ben jij op je plek bij Moore DRV. Belangrijk is cijfermatig inzicht, maar dat is niet genoeg. Je moet ook integer zijn en een rechte rug hebben. Ondernemers moeten op jouw onafhankelijke oordeel kunnen rekenen. Door de toenemende digitalisering en automatisering is het verder ook steeds belangrijker dat je het leuk vindt om de klant te adviseren en een goede klantrelatie op te bouwen. Wij zijn ook geïnteresseerd in jou. Wie ben je, wat doe je, wat beweegt jou als persoon? Het talent dat wij zoeken is:\nSnel ontwikkelen en doorgroeien Tijdens je werkstudentschap in Roosendaal bieden wij jou persoonlijke en professionele begeleiding en uitzicht op een verdere loopbaan bij Moore DRV. Je eigen ontwikkeling en groei staan centraal, zowel vakinhoudelijk en adviesvaardig als persoonlijk. Zit jij op je plek bij Moore DRV? Dan bieden we je wellicht een contract aan om in dienst te komen als beginnend assistent accountant mkb, assistant audit of junior belastingadviseur. Werken bij de samenstelpraktijk in Roosendaal Moore DRV heeft verschillende vestigingen in Noord-Brabant, Zeeland en Zuid-Holland. Als onze nieuwe collega in Roosendaal werk je samen met ongeveer 50 collega’s verspreid over de fiscale-, samenstel-, audit- en de salarispraktijk. Samenwerken met verschillende disciplines betekent dat we snel kunnen schakelen en nóg meer kunnen betekenen voor onze klanten. Het kantoor in Roosendaal wordt door collega’s omschreven als een dynamische omgeving, waarin niet alleen hard wordt gewerkt, maar er ook ruimte is voor gezelligheid en ontspanning. Zo wandelen en lunchen collega’s samen, organiseren we regelmatig een borrel of kantoorbarbecue én doen we elk jaar mee aan het Beachevent Roosendaal. Die laagdrempeligheid is kenmerkend. Bij ons staan de deuren altijd open: voor vragen over werk én voor een praatje over dingen die je privé bezighouden. Dit kun jij van ons verwachten:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Werkstudent fiscaal internationaal in Breda",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Jouw functie als werkstudent fiscaal internationaal in Breda\nAls werkstudent ga je naast je studie 2 tot 3 dagen per week in Breda werkervaring opdoen binnen ons internationale team. Je richt je voornamelijk op het uitzoeken van vraagstukken binnen de nationale en internationale fiscale wet- en regelgeving, het uitvoeren van ondersteunende werkzaamheden in de belastingadvisering en het opstellen van belastingaangiften. Je werkt direct voor onze klanten in de echte economie!\nEen greep uit jouw toekomstige werkzaamheden:\nAdviseren van onze klanten over internationale fiscale vraagstukken:\nBelastingheffing en sociale zekerheid bij wonen en werken over de grens (global mobility).\nOndernemen over de grens.\nWat zoeken wij\nWerken bij de fiscale praktijk in Breda\nWat wij jou bieden als werkstudent fiscaal internationaal\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Junior belastingadviseur Sliedrecht",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Jouw functie als junior belastingadviseur\nSamen met collega’s ontzorg jij onze klanten op fiscaal gebied. Je doet ervaring op in het maken van aangiften en het beoordelen van fiscale posities op de jaarrekening zodat je in staat bent om mkb-ondernemers nog beter te kunnen adviseren. Je bekijkt opdrachten niet alleen vanuit fiscaal oogpunt, maar ook vanuit de ondernemer en zijn of haar bedrijf. Als junior belastingadviseur ben je het aanspreekpunt voor collega’s uit de samenstel praktijk betreft fiscale aspecten.\nEen greep uit je werkzaamheden:\nVoorbereiden van bezwaarschriften en verzoeken voor de Belastingdienst.\nOpstellen van fiscale jaarrapporten en IB & VpB.\nWat zoeken wij\n\nWerken bij de fiscale praktijk in Sliedrecht\nWat wij jou bieden als junior belastingadviseur\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Werkstudent in Rotterdam",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Werken en leren bij Moore DRV in Rotterdam Als werkstudent ga je werken bij Moore DRV in Rotterdam en kun je aan de slag binnen de vakgebieden mkb accountancy & advies, audit & assurance of fiscaal. Als werkstudent combineer je werken en leren en ondersteun je ervaren accountants of fiscalisten. Hierdoor leer je veel en kan je bij verschillende cliënten meekijken in de keuken. Je bent gelijk betrokken bij ondernemers en dankzij jouw werkzaamheden krijgt de ondernemer beter inzicht in de cijfers. Dit ga jij straks doen als werkstudent bij Moore DRV Als werkstudent ga je naast je studie 1 à 2 dagen per week werkervaring (of meer als je dat wilt) opdoen in het werkveld. In welk werkveld je start bepaal jij zelf. En je mag natuurlijk altijd ook proeven aan andere werkvelden. Als werkstudent fiscaal richt je je voornamelijk op het opstellen van belastingaangiften, het uitzoeken van vraagstukken en het uitvoeren van ondersteunende werkzaamheden in de belastingadvisering. Als werkstudent in de mkb accountancy & adviespraktijk zijn jouw voornaamste werkzaamheden het voeren van administraties en helpen bij samenstellen van jaarrekeningen en adviseren van mkb-ondernemers. Als werkstudent audit breng je de administratieve processen van klanten in kaart en test je hun interne beheersingsmaatregelen. Ook ga je langs bij de klant om informatie op te halen en werk je mee aan het dossier voor de klant. Moore DRV houdt rekening met jouw persoonlijke omstandigheden, je studie staat bij ons op nummer 1. We zoeken werkstudenten die verantwoording willen nemen. Je kunt zelfstandig werken, maar vindt het ook leuk om te sparren. Moore DRV is een platte organisatie, waardoor je als werkstudent ook direct contact hebt met de vennoot. Werkstudentschap iets voor jou? Met de juiste combinatie van skills & talenten ben jij op je plek bij Moore DRV. Belangrijk is cijfermatig inzicht, maar dat is niet genoeg. Je moet ook integer zijn en een rechte rug hebben. Ondernemers moeten op jouw onafhankelijke oordeel kunnen rekenen. Door de toenemende digitalisering en automatisering is het verder ook steeds belangrijker dat je het leuk vindt om de klant te adviseren en een goede klantrelatie op te bouwen. Wij zijn ook geïnteresseerd in jou. Wie ben je, wat doe je, wat beweegt jou als persoon? Het talent dat wij zoeken is:\nSnel ontwikkelen en doorgroeien Tijdens je werkstudentschap in Rotterdam bieden wij jou persoonlijke en professionele begeleiding en uitzicht op een verdere loopbaan bij Moore DRV. Je eigen ontwikkeling en groei staan centraal, zowel vakinhoudelijk en adviesvaardig als persoonlijk. Zit jij op je plek bij Moore DRV? Dan bieden we je wellicht een contract aan om in dienst te komen als assistent accountant mkb, assistant audit of junior belastingadviseur. Werken bij Moore DRV in Rotterdam Moore DRV heeft verschillende vestigingen door heel Zuidwest-Nederland. Als onze nieuwe collega in Rotterdam werk je samen met ruim 80 andere collega’s verspreid over de fiscale praktijk, mkb accountancy & adviespraktijk, auditpraktijk en enkele gespecialiseerde adviesdiensten. Samenwerken met verschillende disciplines betekent dat we snel kunnen schakelen en nóg meer kunnen betekenen voor onze klanten. Er wordt hard gewerkt in ons mooie nieuwe pand dichtbij de Erasmus Universiteit en de Hogeschool Rotterdam. Daarnaast wordt er ook regelmatig een borrel gedronken op ons mooie dakterras. Ook gaan de collega’s regelmatig samen lunchen of iets drinken in het centrum van de stad. Plezier van de werknemers staat bij Moore DRV voorop. Daar proberen we ook in het werk zelf voor te zorgen door continu nieuwe uitdagingen te bieden. Wil je verder doorgroeien, meer verantwoordelijkheid of een ander type klanten? Dat is bij ons geen probleem. Dit kun jij van ons verwachten:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    }
]