[
    {
        "job_title": "Branchemanager Brand- en Technische verzekeringen Schade Intermediair",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Heb jij passie voor zakelijke- en particuliere Brand- en Technische verzekeringen, een duidelijke visie op de ontwikkeling van deze portefeuilles en het rendement en streef je continu naar productvernieuwing in de complexe schademarkt? Dan zoeken wij jou! Wij hebben de ambitie om dé deskundige, persoonlijke verzekeraar, maar ook meest digitale schadeverzekeraar van Nederland te zijn en vinden jouw bijdrage heel interessant!\nIn deze baan verdien je tussen de € 5330 en € 7615 euro bruto op basis van een 36-urige werkweek. Dit bedrag is exclusief vakantiegeld en 13e maand.\nJe bent verantwoordelijk voor de (verdere) ontwikkeling van de strategie van onze zakelijke en particuliere brand- en technische verzekeringen. Je onderhoudt onze netwerken met externe partijen (Verbond) en zorgt dat alle interne stakeholders goed op de hoogte zijn van de strategie en performance op jouw producten. Tenslotte werk je nauw samen met onze andere productmanagers en collega’s van pricing en data aan het productbeleid, vernieuwing en ben je verantwoordelijk voor het behalen van de doelstellingen .\nen een, producten, gericht, ontwikkelen, pro actief, productbeheer, carrière, product, acquisitie, samenwerken, vernieuwing, recruiter, begrip, ontwikkeling, openbaar vervoer, impact, markt, ondernemerschap, leiderschap, digitaal, organisatie sensitiviteit, strategie, stakeholders, marktkennis, whatsapp, doel, fiets, groeien, werkplek, actief, Support Services - Business Analyst & Sales Manager & Project Manager & Enterprise Resource Planning & Customer Relationship Management Products, Floor Control Manager & Senior Sales, Senior Process Executive, SAP IBP S&OP & DP & SP - Consultant - Supply Chain, ERP Integration Manager, Project Manager & Digital Distribution Support Lead, Senior Delivery Manager & Practice Head - Custom Applications & Performance Testing Services, Data Support Executive & Roaming Coordinator, Markit EDM Consultant, Global Development Project Manager - Customer & Demand\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    },
    {
        "job_title": "Medewerker Financial Reporting Cost Support",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben je accuraat, secuur en resultaat gericht? Vind je het leuk om met cijfers en met deadlines te werken? Ben je communicatief en sterk in stakeholder management? Dan is deze functie geknipt voor jou.\nHet salaris voor deze functie betreft tussen de € 3.252 en € 4.646, afhankelijk van jouw kennis en ervaring. Dit is op basis van een 36-urige werkweek, exclusief een 13e maand en vakantiegeld.\nJouw impact als Medewerker Financial Reporting Cost support\nDoor de keten heen werk je nauw samen met de Business Controllers van de stafafdelingen en de Controllers van de Business Units. Als medewerker Financial Reporting Cost Support speel je een centrale rol in het kosten afsluitingsproces van NN. Met je team ben je verantwoordelijk voor de planning, coördinatie en een juiste en tijdige verwerking van de kosten in onze kostenrapportage applicatie Amber. Hierin ben je ook verantwoordelijk voor de aansluiting van de gerapporteerde kosten in Amber met de consolidatie tool voor onder andere onze externe rapportage FORCE (ERP).\nJouw impact als Medewerker Financial Reporting Cost support . Door de keten heen werk je nauw samen met de Business Controllers van de stafafdelingen en de Controllers van de Business Units. Als medewerker Financial Reporting Cost Support speel je een centrale rol in het kosten afsluitingsproces van NN. Met je team ben je verantwoordelijk voor de planning, coördinatie en een juiste en tijdige verwerking van de kosten in onze kostenrapportage applicatie Amber. Hierin ben je ook verantwoordelijk voor de aansluiting van de gerapporteerde kosten in Amber met de consolidatie tool voor onder andere onze externe rapportage FORCE (ERP). Verder draai je mee in ons jaarlijks Business Plan proces en ben je betrokken bij diverse projecten bij NN waar over kosten gerapporteerd dient te worden. Contactpersoon voor Business Controllers van Business Units en Stafafdelingen. Coördinatie afsluitingsproces van de kosten. Verwerking van kostenboekingen in ons grootboek (PSI) waaronder accruals + het verwerken van actuals, forecast en Business Plan cijfers in Amber. Verantwoordelijk voor het uitgeven en muteren van kostenplaatsen. Het Cost Support team is een team dat bestaat uit 4 medewerkers en is onderdeel van de afdeling Management Reporting binnen het Finance Service Center. de services die jullie verlenen aan je klanten alsmede t.a.v. Je bent een teamspeler, klantgericht en denkt graag mee over oplossingen en verbeteringen. Teams ontmoeten elkaar digitaal, fysiek of hybride. Alvast bedankt voor je begrip. kostenrapportage, proces, richting, business units, hbo, communicatief vaardig, nederlandse en engelse taal, teamspeler, kosten, psi, werkervaring, finance, accounting, werkplek, reis, verwerken, secuur, vervoer, impact, processen, consolidatie, is een, verantwoordelijk, grootboek, hybride, en een, accruals, optimalisatie, digitaal, leergierig, tijdsdruk, erp, gericht, planning, stressbestendig, klantgericht, begrip, communicatief, projecten, klanten, externe rapportage, fysiek, management reporting, financial reporting, opleiding, stakeholder management, medewerkers, Financial Reporting Specialist - Corporate Finance & Accounting, Financial Accounting Manager, SAP Revenue Accounting & Reporting (RAR) - Manager (Finance), SAP Revenue Accounting Reporting (RAR) - Senior Consultant (Finance), SAP Revenue Accounting Reporting (RAR) - Consultant (Finance), Financial Reporting Analyst, Financial Reporting Intern, Investment Accountant, SQL Financial Analyst, Accounting Analyst\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    },
    {
        "job_title": "Senior Staff Audit & Audit Advisory",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "What impact will you make?\nAs Senior Staff Audit & Audit Advisory, you operate in a combined auditor and advisor role. You use your knowledge of accounting, internal control and finance maturity to work in a broader perspective. During busy season, you impress with your audit knowledge and expertise. Simultaneously, you also develop your career as an advisor where you investigate complex issues, make recommendations/observations and translate them into powerful and pragmatic solutions for the client. Not only does your focus lie on professional aspects; you also play a crucial role in the cooperation with the client. Your involvement with advisory projects broadens your perspective as an auditor, whilst your focus on audit quality supports your technical skills as advisor giving you best of both worlds. Your career naturally develops further based on what you enjoy (audit, audit advisory or a combination of both) and in consultation with your career coach.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/315f48221e1e01f5df98c67769f81415?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Odysseus"
    },
    {
        "job_title": "Financial Controller",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "You are a financial controller, who aspires to become a Business Controller in the future, or perhaps you already have experience as a Business Controller. Furthermore you are responsible for correct financial results. At Deloitte.\nWhat impact will you make?\nEnsuring that the financial results are accurate and correct (compliant), so that analyses and advice prepared in-house and/or in cooperation with the business controller and GFS contribute to insights for management to improve performance.\n> In this position you will work hybrid. This can be at the Rotterdam, Amsterdam, or Utrecht office and also at home <\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/315f48221e1e01f5df98c67769f81415?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Odysseus"
    },
    {
        "job_title": "Accountant",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteEngels (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Who we are:\nACT is the world’s leading provider of market-based sustainability solutions. Working at the center of the global energy transition, ACT helps organizations hit their climate action targets, no matter how ambitious. Since 2009, ACT has become a trusted brand in high-impact climate projects, renewable energy markets, energy efficiency, renewable fuels, and carbon credits. ACT delivers tailor-made solutions from offices in Amsterdam, New York, Shanghai, Singapore and and Paris, enabling its partners to join the environmental revolution and pursue more sustainable futures.\nWhat you'll do:\nAs a Accountant you will be part of the Finance & Operations team of ACT Commodities, working with an international product and client portfolio and closely with the operations team and front office. This makes for a very diverse and challenging environment, which reflects in the job as well. Because we are currently experiencing rapid growth in our scale-up phase, our departments are going through changes and process improvements. You will get the chance to experience this new era of business at ACT and have an impact by making your ideas heard. We want someone open-minded and eager to learn who can think outside the box.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/424f85da4f97c749230413f94a264e0c02d56dcbe2436dde2a8bfb442fc270d8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ACT Commodities"
    },
    {
        "job_title": "werkstudent fiscaal bij Zantboer & Partners in Breda",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Jouw functie als werkstudent fiscaal Zantboer & Partners\nAls werkstudent bij Zantboer & Partners maak jij kennis met fiscale zaken op het gebied van dga’s en particulieren met een groot vermogen. Denk hierbij aan het adviseren over het schenken of nalaten van vermogen, het herstructureren van vermogen, maar ook het doen van aangiftes schenkbelasting, inkomstenbelasting en vennootschapsbelasting. Op een prettige en laagdrempelige manier leer je de praktijk kennen. Je werkzaamheden bestaan onder andere uit:\nHet uitzoeken van vraagstukken waar onze cliënten veel mee te maken krijgen.\nHet assisteren bij het opstellen van adviezen.\nHet voorbereiden van verschillende documenten.\nHet maken van diverse soorten aangiften.\n\nWat zoeken wij\nWat wij jou bieden als werkstudent fiscaal Zantboer & Partners\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Senior assistent accountant mkb in Oud-Beijerland",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jouw functie als senior assistent accountant mkb\nAls senior assistent accountant mkb bij Moore DRV help je de accountancy & adviespraktijk groeien. Je denkt mee, bent ondernemend en werkt actiegericht. Datzelfde doe je voor de klanten. Dat zijn met name ondernemers in de echte economie. Ondernemers met passie voor hun werk, medewerkers en klanten. Je hebt dagelijks veel contact met de klant voor het begeleiden en up-to-date houden van de financiële administratie en vragen inzake de jaarrekening.\nEen greep uit jouw werkzaamheden:\nHet zelfstandig samenstellen van eenvoudige jaarrekeningen en tussentijdse rapportages.\nHet verzorgen van eenvoudige jaarafsluitingen.\nWat zoeken wij\nWerken bij de mkb accountancy & adviespraktijk in Oud-Beijerland\nWat wij jou bieden als senior assistent accountant mkb\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Assistant audit in Breda en Roosendaal",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jouw functie als assistant audit\nSamen met een gespecialiseerd team controleer je niet alleen de jaarrekeningen, maar breng je ook de risico’s in kaart. Je bekijkt hoe klanten de processen beheersen en bedenkt hoe dat beter kan. Zo kun je echt iets betekenen voor de ondernemers.\nEen greep uit je toekomstige werkzaamheden als assistant audit:\nControle- en assurantiewerkzaamheden uitvoeren.\nJaarrekeningen van mkb-ondernemers controleren.\nDe administratieve organisatie en interne beheersmaatregelen in kaart brengen.\nNadenken over verbeteringsmogelijkheden in de processen bij de ondernemer.\nWat zoeken wij\nWerken bij het auditteam in Brabant\nWat wij jou bieden als assistant audit\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Open vacature",
        "experience": "Werkervaring0 tot 10 jaar",
        "languages": "TaalvereistenEngels (Goed)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Holthaus Advies is een modern en full service administratie- en advieskantoor voor finance, tax en legal. Gelegen in het hart van Amsterdam werken wij samen met veelzijdige en succesvolle ondernemers en bedrijven uit binnen- en buitenland. Zo werken wij onder meer voor tech start-ups, reclamebureaus en andere (digital) media- en sportondernemingen, alsmede Nederlandse meest succesvolle influencers, digital consultants, muzikanten en kunstenaars. Door ons te profileren als 'CFO op afstand' bieden wij begeleiding en ontzorgen wij onze klanten met kennis van zaken.\nHolthaus Advies biedt een fijne stage-/werkplek met 40 (relatief) jonge professionals waar zelfstandigheid, eigen verantwoordelijkheid en initiatief worden beloond. Bij Holthaus Advies is elke dag dynamisch en houden wij van de 'work hard, play hard' mentaliteit. Het managementteam van Holthaus Advies bestaat uit alumni professionals die hun sporen hebben verdiend als financial controller, fiscalist of jurist. Dit levert een unieke mix van skills en werkervaring op waar je als stagiair(e)/collega je voordeel mee kunt doen. Ook biedt Holthaus Advies ruimte voor maatschappelijke zingeving. Middels ons project begeleiden wij statushouders met een financiële achtergrond richting de Nederlandse arbeidsmarkt.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a46311629c65cea5d7475cea056e035f757518d76cc3e4669f91c8b2a7abe2e9?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Holthaus Advies"
    },
    {
        "job_title": "Junior belastingadviseur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hoe maak jij het verschil?\nDe vestiging Zwolle is een dynamische vestiging waar verschillende disciplines vertegenwoordigd zijn en ongeveer 70 collega’s werkzaam zijn. Naast een mooie fiscale praktijk hebben we in Zwolle een controlepraktijk en een mkb adviespraktijk. De vestiging in Zwolle groeit en er is daardoor ruimte ontstaan voor een junior belastingadviseur.\nAls ondernemende junior belastingadviseur haal je veel plezier uit het meedenken over oplossingen voor fiscale vraagstukken, de voorbereiding van fiscale adviezen en het opstellen van bezwaarschriften. Je gaat je ook bezighouden met het opstellen en beoordelen en van (complexe) aangiften inkomstenbelasting, vennootschapsbelasting en erf- en schenkbelasting. Ook beoordeel je jaarrekeningen op fiscale aspecten. Wij zoeken iemand die aan het begin van haar/zijn fiscale carrière staat of al enige ervaring heeft binnen de fiscale praktijk en bieden een mooie gevarieerde combinatie van aangifte- en advieswerkzaamheden met veel uitdaging.\nVolledige vacaturetekst bekijken",
        "salary": " 3.092 -  4.416 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Fiscaal medewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hoe maak jij het verschil?\nDe Jong & Laan is volop in ontwikkeling en dat zien we ook bij ons kantoor in Meppel. Een vestiging met een gedreven, ambitieus team waar volop mogelijkheden zijn je verder te ontwikkelen. De vestiging in Meppel bestaat uit een team van ongeveer 25 collega’s.\nEen mooie mix van jonge en ervaren collega’s en kenmerkt zich door de goede onderlinge samenwerking en open, gezellige sfeer! Je vindt in Meppel een gevarieerde mkb adviespraktijk en collega’s werkzaam als hr- en fiscaal adviseur. Spreekt dit jou aan en ben jij een fiscaal medeweker die op zoek is naar innovatie, ontwikkeling en vernieuwing; dan ben je bij de Jong & Laan zeker op je plek.\nIn deze uitdagende rol ga je samen met Wiebren en Charlotte bezig met het opstellen en controleren van aangiften inkomstenbelasting en vennootschapsbelasting. Je doet voorbereidend werk voor fiscale adviezen en voor bezwaar- en beroepsprocedures. Ook vind je het een uitdaging om mee te denken over fiscale oplossingen.\nVolledige vacaturetekst bekijken",
        "salary": " 2.573 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Duaal assistent accountant",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nAls duaal assistent-accountant werk je naast jouw studie een aantal dagen per week mee, waarbij je de klant ondersteunt in het inrichten en verzorgen van de financiële administratie. Je verricht ondersteunende werkzaamheden, stelt financiële rapportages en jaarrekeningen op en werkt daarnaast aan het opstellen van belastingaangiften voor onze klanten. Je komt daarbij te werken in een ambitieus en enthousiast team waarin je volledig meedraait, zodat jij kan laten zien wie jij bent. Hierin wordt veel aandacht besteed aan goede begeleiding en geven we je de ruimte jouw carrière verder te ontwikkelen.\n'JOUW BAAN MOET VOORAL HEEL GOED BIJ JE PASSEN'\nVolledige vacaturetekst bekijken",
        "salary": " 2.150 -  3.121 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Assistent accountant mkb",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nDe wereld is in beweging en veel ondernemers moeten topsport mentaliteit tonen om koers te houden. Jij kunt als assistent-accountant het verschil maken voor veel ondernemers binnen het MKB, een grote steunpilaar voor de Nederlandse economie. Met jouw kennis en karakter, interesse in cijfers en automatiseren, neem je de ondernemer mee in het creëren van meer overzicht en toekomstbestendige keuzes.\nDe vestiging Emmeloord is een dynamische vestiging waar verschillende disciplines vertegenwoordigd zijn en ongeveer 20 collega’s werkzaam zijn. De vestiging groeit en er is daardoor ruimte ontstaan voor een ondernemende assistent-accountant. Ben je recentelijk afgestudeerd of ben je in de laatste fase van je hbo opleiding dan komen we graag met jou in contact!\nVolledige vacaturetekst bekijken",
        "salary": " 2.573 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Assistent-accountant mkb",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nOnze vestiging in Raalte kenmerkt zich door de informele en gezellige sfeer. Het teamgevoel is erg belangrijk en we zoeken dan ook iemand die bij ons past: een betrokken, sociale teamplayer met ambitie! Op de vestiging zijn verschillende disciplines vertegenwoordigd en zijn er circa 30 collega’s werkzaam. Naast een mooie mkb samenstelpraktijk hebben we in Raalte een fiscale afdeling en een veelzijdige afdeling personeel.\nDeze vacature is jou op het lijf geschreven als je klanten wilt ondersteunen en voorzien van belangrijke stuurinformatie. Je helpt de klant bij de inrichting van de administratie, je stelt financiële rapportages op en in je contact met de klant denk je mee en signaleer je behoeften en ontwikkelingen. Jouw affiniteit met IT en kennis van financiële systemen maakt dat je de klant graag verder helpt met de digitale inrichting en optimalisatie van financiële processen.\nVolledige vacaturetekst bekijken",
        "salary": " 2.573 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Project Cost Controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "THE ROLE\nAs Project Cost Controller you are the linking pin between the business and the finance department. You are part of the Finance Team of the Damen Workboats division and responsible for controlling the projects within this division. You monitor the project revenue, costs and scenario’s, draft related reports, challenge the business regarding this and manage the relating risks proactively.\nKEY ACCOUNTABILITIES\nAs a Project Cost Controller you will:\nBe responsible for project control of dedicated project(s), cash flow management, cost control, forecasting, pro-actively monitor forecast versus actuals, risk management, reporting and general monitoring progress;\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-3ca69abc8c14ee5391401a679b4b96b5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Damen Shipyards Group"
    },
    {
        "job_title": "Junior Assistent-Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Heb jij je HBO-opleiding richting accountancy (bijna) afgerond en ben je op zoek naar een uitdagende werkomgeving om jouw carrière vliegend te starten? Ligt jouw uitdaging bij het voeren van administraties en opstellen van de perfecte jaarrekening? En ligt jouw ambitie bij advisering en krijg je energie van fiscale zaken en maatwerk adviezen? Kortom; wil jij de kans krijgen om je snel te kunnen ontwikkelen? Dan zoeken wij jou!\nDit ga je doen\nDe werkzaamheden die je uitvoert staan allemaal in het teken van de financiële administratie van jouw klanten. Dit vormt de basis; vanuit hier controleer je waar nodig, stel je aangiften op en stel je jaarrekeningen samen. Van Braak Accountants onderscheidt zich door vooraan te staan in (fiscale) advisering. Binnen ons kantoor gaan we tot het uiterste om onze klanten van een maatwerk advies te voorzien. Op deze manier zijn we absolute winnaars in het besparen van belasting!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aa9ecfcb66f47d8cb82de17933689d03?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Braak Accountants"
    },
    {
        "job_title": "Junior Assistent-Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Heb jij je HBO-opleiding richting accountancy (bijna) afgerond en ben je op zoek naar een uitdagende werkomgeving om jouw carrière vliegend te starten? Ligt jouw uitdaging bij het voeren van administraties en opstellen van de perfecte jaarrekening? En ligt jouw ambitie bij advisering en krijg je energie van fiscale zaken en maatwerk adviezen? Kortom; wil jij de kans krijgen om je snel te kunnen ontwikkelen? Dan zoeken wij jou!\nDit ga je doen\nDe werkzaamheden die je uitvoert staan allemaal in het teken van de financiële administratie van jouw klanten. Dit vormt de basis; vanuit hier controleer je waar nodig, stel je aangiften op en stel je jaarrekeningen samen. Van Braak Accountants onderscheidt zich door vooraan te staan in (fiscale) advisering. Binnen ons kantoor gaan we tot het uiterste om onze klanten van een maatwerk advies te voorzien. Op deze manier zijn we absolute winnaars in het besparen van belasting!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aa9ecfcb66f47d8cb82de17933689d03?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Braak Accountants"
    },
    {
        "job_title": "Project Controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Van Doorne is een toonaangevend Nederlands bedrijf dat zich kenmerkt als één van de top-10 onafhankelijke advocatenkantoren in Nederland. De advocaten van Van Doorne worden erkend als vooraanstaande professionals en het kantoor heeft in de afgelopen jaren aanzienlijke groei doorgemaakt, zowel binnen bestaande specialismen als door uitbreiding daarvan. Bovendien heeft het kantoor een sterke sociale betrokkenheid, zowel intern in de informele bedrijfscultuur en de sociale agenda, als extern in het streven naar een positieve impact op de maatschappij. Denk hierbij aan pro bono zaken voor goede doelen en de oprichting van het Pieter van Doorne Fonds, tot duurzaamheidsinitiatieven op kantoor en de betrokkenheid bij de Green Business Club Zuidas.\nRecentelijk heeft het kantoor een modernisering van haar financiële systemen doorgevoerd, waardoor de samenwerking tussen diverse specialismen wordt gestimuleerd. Deze overgang heeft geleid tot een grotere behoefte aan meer inzicht waarin de financiële afdeling ondersteuning biedt. Om die reden zoekt Van Doorne een gedreven Project Controller. Binnen deze rol word je uitgedaagd proactief te handelen en met de business mee te denken. Aan de voorkant ben je nauw betrokken bij het accuraat inrichten en aanleveren van de projectinformatie. Hierdoor ben je in staat om samen met de Business Controller de juiste rapportages voor te bereiden. Je fungeert als financiële sparring partner voor de partner advocaten en de secretaresses zodat de juiste informatie naar boven wordt gehaald.\nVolledige vacaturetekst bekijken",
        "salary": " 3.131 -  4.106 per maand",
        "logo": "https://uploads.magnetme-images.com/18898664f9916deb7277cab91ce87639?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Doorne"
    },
    {
        "job_title": "BUSINESS CONTROLLER",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Introduction\nFor our client, a leading Dutch organisation, internationally active in the production & maintenance of complex components for machines, we are looking for a business controller (member MT). It is a permanent position. Corporate social responsibility and sustainability is a way of life within all business activities of the organisation.\nOrganisational and departmental description\nIn the Netherlands, 2,500 people work for the organisation; worldwide, the company has over 16,000 colleagues. The client's professionals work together for their customers on high-quality products & service and on innovative and sustainable projects. As business controller, your main areas of focus are keeping a keen eye on forecasting, cost control, working capital and efficiency. In your role as business controller, you are part of three MTs, one of which is in the US, and you are The linking pin between the local business and the group's management. The Finance team consists of two colleagues, which you will lead. You will report to the manager business control Europe.\nYou are a sparring partner of management and involved in financial decisions of the 3 locations. You interact with them on a daily basis, monitor projects and take care of reporting. Your most important activities are:\n[block id=\"5570\"]\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/cd0e82be80ca32bc50c32cf494dd31e7?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Improven"
    }
]