[
    {
        "job_title": "Assistant Controller/Financieel medewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij gek op cijfers? Zorg jij voor een kloppende financiële administratie en ben jij enthousiast, accuraat en analytisch en je beschikt over goede financiële en organisatorische vaardigheden? Dan hebben wij de perfecte job voor jou.\nWat ga jij doen\nHet verzorgen van de financiële administratie zoals de debiteuren- en crediteurenadministratie en de betalingen;\nAnalyseren van balansen en winst- en verliesrekeningen en controleren op juistheid;\nOndersteunen en voorbereiden van de periodieke audits en de jaarrekening;\nManagementinformatie, financiële rapportages en analyses opstellen;\nVolledige vacaturetekst bekijken",
        "salary": " 3.000 -  4.000 per maand",
        "logo": "https://uploads.magnetme-images.com/531f68573f12cc2572bd5bc9f06e9c88?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Universiteit Leiden"
    },
    {
        "job_title": "Business Controller Inkoop",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij servicegericht en heb je affiniteit met commerciële inkoopafspraken? Ben je analytisch sterk en bouw je graag rapportages om resultaten inzichtelijk te maken en verbeteringen door te voeren? Ben jij onze nieuwe Business Controller Inkoop? Lees dan snel verder en solliciteer!\nWat ga je doen als Business Controller Inkoop?\nBinnen het team Inkoop Support ben jij verantwoordelijk voor de bonusadministratie van HANOS en onze partnerbedrijven. Je ziet erop toe dat alle inkoopafspraken tijdig en correct worden vastgelegd door onze inkopers. Je draagt zorg voor de berekening, facturatie en administratieve afhandeling van de gemaakte bonusafspraken met onze leveranciers. Hierbij werk je nauw samen met onze inkopers, partnerbedrijven, leveranciers en onze afdeling Finance. Daarnaast ben je verantwoordelijk voor het ontwikkelen en periodiek verzorgen van prognoses en (tussentijdse) rapportages. Je analyseert (commerciële) data en je doet voorstellen ter verbetering.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/9b0ef6a23e6b82d4045fae6fd4f25d44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "HANOS Internationale Horecagroothandel"
    },
    {
        "job_title": "GL Controller / Accountant",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteEngels (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "(Fulltime 38 hours per week)\nA finance role at Europe’s fastest growing retailer offers challenges you won’t find in any other international company. Because at a growth-pace of over 200 store openings a year in twelve countries, we need to define and implement best practices to future-proof our Finance function. As GL accountant at Action, you will take the lead in creating a shared service and the efficiencies needed to stay in control, meeting key deadlines and deliverables. Would you like to have the autonomy to make substantial changes, improving financial risk management and decision-making?\nThis is your daily action\nAction’s exponential growth means that tasks could easily get blurred. Trying to cope with an ever growing workload, GL and business controllers at our entities across Europe increasingly take on non-role-specific tasks. To free up their time and enable them to review and challenge reporting and recommendations, you will transfer and centralise key GL accounting tasks. These include transfer pricing, stock provisions, margin adjustments, preparing financial information, currency revaluation, accounting loans and interests, etc.\n\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-c77ff41c093850570832837d7fb99dbf98162510?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Action"
    },
    {
        "job_title": "Accountant relatiebeheerder mkb in Nuenen",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij waarde toevoegen voor mkb-ondernemers door hen te voorzien van de beste financiële inzichten en adviezen? Je ontwikkelen tot vertrouwenspersoon voor ondernemers in hart en nieren die midden in de echte economie staan? Solliciteer dan nu als accountant relatiebeheerder mkb bij Moore DRV in Nuenen! Jouw functie als accountant relatiebeheerder mkbAls accountant relatiebeheerder mkb ben je gedreven en gefocust op het verbeteren van de administratieve processen en in richting van administraties en rapportages. Voor de minder ervaren collega’s ben je dé vraagbaak en help je hen in hun verdere ontwikkeling. Bij Moore DRV staat persoonlijke ontwikkeling ver bovenaan, dus zelf ben je continue opzoek naar mogelijkheden om jezelf verder te ontwikkelen.   Een greep uit jouw werkzaamheden: Samen met de klant duik je in de financiële bedrijfsvoering en deelt op basis daarvan de juiste informatie.Het opstellen van gemiddeld complexe jaarrekeningen.Het opstellen van IB en Vpb aangiften.Om onze klant volledig te verzorgen, werk je met de meest moderne softwarepakketten en applicaties.Bezig met het opbouwen van een eigen relatienetwerk en je zorgt voor een goede dossiervorming en -beheer. Wat zoeken wijAls accountant relatiebeheerder mkb ben je ambitieus en gedreven; je levert de beste kwaliteit en service aan mkb-ondernemers. Zo beschik je over goede communicatieve vaardigheden, durft een kritische noot te uiten en zorg je met jouw enthousiasme voor de juiste dienstverlening aan onze klanten. Daarnaast geldt:   Je hebt een afgeronde hbo- of wo-opleiding in financiële richting, bijvoorbeeld accountancy, bedrijfseconomie of bedrijfskunde. Je hebt minimaal 5 jaar relevante werkervaring.Op de hoogte van de ontwikkeling in het accountancy vak en heb je affiniteit met automatisering.Geïnteresseerd om jezelf als adviseur te ontwikkelen die waarde toevoegt voor de klant in een omgeving die steeds verder digitaliseert en automatiseert.Ook maar een mens en dat is precies waarom wij veel waarde hechten aan een goede werk-privébalans..Werken bij de mkb accountancy & adviespraktijk in NuenenMoore DRV heeft verschillende vestigingen in Noord-Brabant, Zeeland en Zuid-Holland. Als onze nieuwe collega in Nuenen werk je samen met ongeveer 15 collega’s in de accountancy & adviespraktijk voor een mooie en diverse groep ondernemers in de echte economie. Het kantoor in Nuenen kenmerkt zich door de Brabantse gezelligheid en het laagdrempelig contact onder de collega’s. Ook draaien we bij Moore DRV onze hand niet om voor een beetje sportiviteit. Zo roeien we als team elk jaar fanatiek voor de overwinning tijdens de drakenbootrace in Helmond. We organiseren verschillende pv-activiteiten en sluiten de week regelmatig af met een borrel. Wat wij jou bieden als accountant relatiebeheerder mkbEen goed salaris.28 vakantiedagen.Mogelijkheid om 6 extra vakantiedagen per jaar bij te kopen. Wil je er een keer goed tussenuit? Eenmaal per 3 jaar heb je de optie om 10 extra vakantiedagen bij te kopen!3 flexibele (feest)dagen in het kader van diversiteit.Één ESG verlofdag per kalenderjaar, zodat jij een ESG activiteit met jouw team kan gaan doen.Reiskostenvergoeding.Je kunt gebruik maken van de leasefietsregeling.Laptop en mobiele telefoon.Pensioenregeling en bedrijfsfitnessregeling of een bijdrage aan je sportcontributie.Onbeperkt aantal trainingen via de DRV Academie en deelname aan externe congressen.Goede werk-privébalans.Leuke uitjes met de personeelsvereniging. Bij Moore DRV krijg je alle ruimte en ondersteuning om jezelf verder te ontwikkelen. Wil je bijvoorbeeld je AA-titel halen? Dan leveren we een bijdrage aan de studiekosten. Wil je je vakinhoudelijk verder verdiepen? Dan regelen we de juiste training voor je. Of zou je graag doorgroeien naar een hogere functie? Samen stippelen we een route uit voor je verdere ontwikkeling.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Senior relatiebeheerder mkb internationaal in Bergen op Zoom",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij een topprestatie leveren voor diverse cliënten met internationale structuren? Geeft het jou energie om te sparren met klanten en met je team over internationale vraagstukken? Ben jij een scherpe analyticus met een moderne visie op de accountancy? Dan is dit jouw uitdaging! Bekijk hier wat jij als senior (accountant) relatiebeheerder mkb internationaal bij Moore DRV in Bergen op Zoom kan betekenen en wordt onderdeel van ons veelzijdige team! Jouw functie als senior (accountant) relatiebeheerder mkb internationaal Als senior (accountant) relatiebeheerder mkb internationaal bij Moore DRV help je de internationale accountancy & adviespraktijk groeien. Je denkt mee, ondersteunt en geeft advies aan onze klanten. Je weet precies wat klanten bezighoudt en wat ze verwachten. Daarbij houd je de richtlijn van de beroepsgroep scherp in het oog. Het aangaan en uitbouwen van relaties zit simpelweg in jou. Op een natuurlijke manier breid jij gestaag onze bestaande klantenportefeuille uit. Een greep uit jouw werkzaamheden: Je werkt nauw samen met onder andere het Global Mobility team en andere collega’s die zich bezig houden met internationale vraagstukken. Reviewen van concept- jaarrekeningen en het in concept opstellen van het jaarverslag. Het samenstellen van complexe jaarrekeningen en tussentijdse rapportages. Bewaken van de voortgang van het werk en reviewen van opgestelde stukken van de assistenten. Adviseren van de klant op het gebied van bijvoorbeeld automatisering of financiering. Het onderhouden en versterken van de relatie met internationale cliënten. Het begeleiden van assistent accountants in hun werkzaamheden. Voeren van acquisitiegesprekken om zo onze bestaande klantenportefeuille uit te breiden. Wat zoeken wij? Als senior (accountant) relatiebeheerder mkb internationaal ben je ambitieus en gedreven; je levert de beste kwaliteit en service aan internationale mkb-ondernemers. Zo beschik je over goede communicatieve vaardigheden, durf je een kritische noot te uiten en zorg je met jouw enthousiasme voor de juiste dienstverlening aan onze klanten. Daarnaast geldt: Je hebt een afgeronde hbo- of wo-opleiding in financiële richting, bijvoorbeeld accountancy, bedrijfseconomie of bedrijfskunde. Je hebt minimaal 5 jaar relevante werkervaring. Ben je op de hoogte van de ontwikkeling in het accountancy vak en heb je affiniteit met automatisering. Heb je interesse om jezelf als adviseur te ontwikkelen die waarde toevoegt voor de klant in een omgeving die steeds verder digitaliseert en automatiseert. Ben je ook maar een mens en dat is precies waarom wij veel waarde hechten aan een goede werk-privébalans. Werken bij de mkb accountancy & adviespraktijk in Bergen op Zoom Moore DRV heeft verschillende vestigingen in Noord-Brabant, Zeeland en Zuid-Holland. Je komt te werken op ons kantoor in Bergen op Zoom dat zich kenmerkt door haar gezellige Brabantse karakter en bol staat van kennis en ervaring. Op dit kantoor werken ongeveer 100 collega’s verspreid over de accountancy & adviespraktijk, fiscale praktijk, de salarisafdeling en meerdere staf afdelingen. Samen met ongeveer 15 collega’s uit de accountancy & adviespraktijk en natuurlijk de collega’s van de andere afdelingen, werk je dagelijks samen voor verschillende ondernemers in de echte economie. Er is veel leven in de brouwerij, want als centrum van het Moore DRV-wezen vinden er veel centrale overleggen plaats. Ook worden geregeld gezellige personeelsactiviteiten georganiseerd, zoals een jaarlijkse barbecue en kerstdiner. Tot slot is Moore DRV betrokken bij de omgeving van Bergen op Zoom. Zo doen we als team mee aan diverse sportevenementen zoals het Beachvolleybal toernooi Bergen op Zoom of spinningmarathons voor het goede doel. Wat bieden wij jou als senior (account) relatiebeheerder mkb internationaal Een goed salaris. 28 vakantiedagen. Mogelijkheid om 6 extra vakantiedagen per jaar bij te kopen. Wil je er een keer goed tussenuit? Eenmaal per 3 jaar heb je de optie om 10 extra vakantiedagen bij te kopen! 3 flexibele (feest)dagen in het kader van diversiteit. Één ESG verlofdag per kalenderjaar, zodat jij een ESG activiteit met jouw team kan gaan doen. Reiskostenvergoeding. Je kunt gebruik maken van de leasefietsregeling. Laptop en mobiele telefoon. Pensioenregeling en bedrijfsfitnessregeling of een bijdrage aan je sportcontributie. Onbeperkt aantal trainingen via de DRV Academie en deelname aan externe congressen. Goede werk-privébalans. Leuke uitjes met de personeelsvereniging. Bij Moore DRV staat jouw persoonlijke ontwikkeling ver bovenaan, je krijgt alle ruimte en ondersteuning om jezelf verder te ontwikkelen! Wil je doorstuderen, jezelf vakinhoudelijk verder verdiepen of zou je graag doorgroeien naar een hogere functie? Samen stippelen we de route uit voor jouw verdere ontwikkeling!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Quality Control Technician",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wij leveren duurzame en innovatieve verven en coatings waar onze klanten, de gemeenschap – en het milieu - steeds meer op vertrouwen. Onze portfolio van vertrouwde wereldklasse merken - waaronder Dulux, International, Sikkens en Interpon – wordt gebruikt door klanten over de hele wereld. Wij zijn actief in meer dan 150 landen en hebben ons ten doel gesteld wereldwijd marktleider te worden. Het is wat u mag verwachten van een baanbrekend verfbedrijf dat zich inzet voor wetenschappelijk onderbouwde doelstellingen en oprecht actie onderneemt om wereldwijd relevante uitdagingen aan te pakken en toekomstige generaties te beschermen.\nwww.akzonobel.com/en/nl\n© 2022 Akzo Nobel N.V.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/455c1eb52dbd4ea257ca4ed358e926ff?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "AkzoNobel"
    },
    {
        "job_title": "Quality Control Technician",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wij leveren duurzame en innovatieve verven en coatings waar onze klanten, de gemeenschap – en het milieu - steeds meer op vertrouwen. Onze portfolio van vertrouwde wereldklasse merken - waaronder Dulux, International, Sikkens en Interpon – wordt gebruikt door klanten over de hele wereld. Wij zijn actief in meer dan 150 landen en hebben ons ten doel gesteld wereldwijd marktleider te worden. Het is wat u mag verwachten van een baanbrekend verfbedrijf dat zich inzet voor wetenschappelijk onderbouwde doelstellingen en oprecht actie onderneemt om wereldwijd relevante uitdagingen aan te pakken en toekomstige generaties te beschermen.\nwww.akzonobel.com/en/nl\n© 2022 Akzo Nobel N.V.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/455c1eb52dbd4ea257ca4ed358e926ff?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "AkzoNobel"
    },
    {
        "job_title": "Werkstudent M&A - Corporate Finance - 16 - 32 uur",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Zit jij in het laatste jaar van jouw masteropleiding van een financieel/economisch gerelateerde studie? En ben je op zoek naar een leuke en uitdagende bijbaan binnen M&A? Dan hebben wij een mooie werkplek voor jou! Wij zijn een groeiend en ambitieus M&A kantoor in Den Haag en bieden je de mogelijkheid alvast werkervaring op te doen. Daarnaast bieden wij jou de kans om na je afstuderen direct bij ons aan de slag te gaan als Consultant M&A.\nWat ga je doen?\nAls M&A werkstudent start je als volwaardig lid van ons team. Je bent betrokken bij alle aspecten van een M&A traject (zowel overname als verkoop) en werkt samen met projectleiders en partners. Je werkzaamheden bestaan onder andere uit het uitvoeren van waarderingsanalyses (o.a. DCF en market multiples), het uitvoeren van markt- en concurrentieanalyses (waaronder het zoeken van overnamekandidaten), het opstellen van presentaties en pitches en het opstellen van informatie- en financieringsmemoranda. Ook ben je betrokken bij lopende projecten en neem je deel aan besprekingen met klanten.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/7df1a9ca686dd5600d8a9956f0a66aa974e4175dfd7b8f5928bca2f751cef93e?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Match Plan Fusies en Overnames"
    },
    {
        "job_title": "International Commercial Controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wat doe je als International Commercial Controller?\nJij bent het aanspreekpunt voor Vion Food International, de exporterende entiteit van Vion Food Group. Jij geeft de organisatie inzicht in de financiële performance middels KPI’s en rapportages. Je beweegt je eenvoudig door de organisatie en legt en onderhoudt gemakkelijk contact. Je wilt toegevoegde waarde leveren aan het proces en de organisatie en hebt een commerciële mind-set.\nDe grootste uitdagingen van de afdeling momenteel zijn\nMarge optimalisatie aan de hand van concrete verbetervoorstellen in samenwerking met de Sales organisatie.\nOptimaliseren van het afsluitingsproces met intensieve samenwerking met ons Shared Service Center.\nVolledige vacaturetekst bekijken",
        "salary": " 70.000 per jaar",
        "logo": "https://uploads.magnetme-images.com/0edb02c345273acbeff9215fb0e79f32?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Vion Food Group"
    },
    {
        "job_title": "Financial Risk Lead",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "The Opportunity Mollie is looking to hire a Financial Risk Lead to improve and further expand the financial risk framework across all relevant financial risk areas. As a payment institution Mollie is exposed to various financial risks related to working with merchants, financial counterparties and group cash management processes. Mollie is now looking to grow and further expand the holistic scope of financial risk. The Financial Risk Lead is a part of the second line Risk Department, which covers a wide range of risk areas (Operational, IT, Security & Privacy). This role reports into the Group Head of Risk and is based in our head-office in Amsterdam or office in London, UK. You will take a leading role in improving and scaling second line risk responsibilities on a variety of financial risk topics. You’ll be working closely with our first line Credit Risk, Merchant Finance and Treasury teams to build out a strong financial risk framework. Financial risks in scope of this role include performing oversight of (i.a.) various types of credit risk, liquidity, FX, investment and solvency risks. What you’ll be doing Challenge and monitor adherence to Mollie’s Credit Risk Framework, while acting as an escalation point for the first line in making merchant credit risk decisions; Build a strong financial risk framework, covering all financial risks in Mollie’s Risk Taxonomy. This includes oversight of capital requirements, as well as various types of credit risk, liquidity, FX, solvency, investment risk and other financial risk exposures the Mollie Group has; Overseeing regulatory obligations and identifying gaps in financial policies and procedures; Challenge and monitor Mollie’s financial risk appetite and work with the business s to ensure risk appetite thresholds are closely monitored and actioned where necessary; Support the organisation in doing financial scenario analyses in (major) product developments, solvability assessments and recovery planning. Increase awareness on financial risks and impact across the organisation through training and awareness; Advise and challenge the finance department on regulatory reporting requirements (supervisory and statistical reports). What you’ll bring Extensive knowledge of financial risk management, including relevant regulations 7+ years of experience in financial risk management, preferably in the financial services industry (experience gained at a payment services provider or consultancy firm is a plus); Profound knowledge of credit risk-, investment risk-, or interest rate risk management, or of enterprise risk management topics such as recovery & resolution planning; Knowledge of and/or experience with financial reporting, tax or budgeting processes is a plus; Can do attitude and creative problem solver - working closely with Credit Risk and Finance teams to establish pragmatic solutions and processes; A (master’s) degree with a background in (quantitative) finance, business administration, economics, econometrics, or another relevant degree; Experience in a (highly) regulated environment, preferably the financial services industry; Excellent English oral and written communication skills. We encourage candidates to apply, even if they don't meet every requirement. We value diverse perspectives and recognise that certain skills can be developed and acquired on the job. If you are excited about the role and eager to learn, your application is more than welcome!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/e7a741a6aaf7d59890e5679a362f055c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mollie"
    },
    {
        "job_title": "Junior Controller Group Reporting & Consolidation",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "In this role, you will be engaged on monthly basis in entity validation and support the process of reports preparation for both external stakeholders and management. These tasks include deep understanding of concepts regarding the way the system and reporting is set up and specifics of the Group’s business. You will also carry out ad-hoc analyses as required. Next to that, you will execute the organization’s Group accounting activities, as well as prepare the accounting statements.\nYour role in our network\nYou are involved in the preparation of the monthly consolidation processes (in accordance with IFRS), and preparation of monthly management reporting and analysis. You will be involved in the following tasks:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/2c33833c709da8943893d67d595646b550cd73f4679bb8d20624cf65b4bdd0ae?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Viterra"
    },
    {
        "job_title": "Junior Assistent Accountant Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "We bieden\nEen goed salaris\nLaptop en thuiswerkset/-vergoeding\nMobiliteitsbudget\nWe vragen\nHbo in opleiding\nLeergierig\nInteresse in accountancy\nWaarom BDO?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/3d6f02ff49ba448c4aae759a4f2baa2d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "BDO Nederland"
    },
    {
        "job_title": "Financieel adviseur Europese Projecten",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline1 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "De functie\nJe bent voor projectleiders de financieel adviseur waar ze op kunnen vertrouwen. Je hebt kennis van financieel beheer van Europese subsidieprogramma’s en kent de voorwaarden en financiële systemen die verbonden zijn aan de diverse programma’s. Je werkt voor meerdere diensten en directies, waar uiteenlopende financiële vraagstukken kunnen spelen ten aanzien van Europese projecten, afhankelijk van de rol van de gemeente. Europese projecten kennen een omvang van enkele tonnen tot miljoenen euro’s. In dat kader ben jij een belangrijk sparringpartner voor de projectleider, managers en budgethouders, en werkt nauw samen met het Team Europese Subsidies dat het aanvraagtraject verzorgt. Je kent de Europese financiële en administratieve regels en weet met overtuigingskracht te adviseren.\nVolledige vacaturetekst bekijken",
        "salary": " 6.470 per maand",
        "logo": "https://uploads.magnetme-images.com/e3d6eeed9d72782da61366b8d75474b7?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Traineeships Gemeente Amsterdam"
    },
    {
        "job_title": "Manager Tax MKB Accountancy & Advies",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Provide advice within our SME Accountancy & Advice Tax practice to a variety of clients in the Groningen/Leeuwarden region. Maintain personal and close contact with these clients and support them properly with their issues. At Deloitte.\nWhat impact will you make?\nAs an MKB Accountancy & Advice (Senior) Manager Tax you work for the entrepreneur and his or her company. From the Groningen/Leeuwarden area we serve small and medium-sized enterprises, family businesses and start-ups and scale-ups. This makes both regions particularly dynamic and also personal.\nHow do you do this?\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/315f48221e1e01f5df98c67769f81415?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Odysseus"
    },
    {
        "job_title": "Senior EDP Auditor",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline31 dec. 2023 01:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wat voor effecten heeft automatisering op het doen van aangifte bij grote ondernemingen en andere grote organisaties in Nederland? Die vraag staat centraal in jouw werk als senior EDP-auditor. Vanuit jouw standplaats heb je een afwisselende baan met veel diepgang.\nDit doe je bij de Belastingdienst\nAls EDP-auditor bij de Directie Grote Ondernemingen (GO) werk je op het gebied van automatisering en toezicht. Iedere grote organisatie heeft een eigen behandelteam met specialisten op het gebied van controle, heffing, invordering, klantcoördinatie en management. Samen zijn zij verantwoordelijk voor de kwaliteit van de individuele klantbehandeling. Jouw primaire taak is het in beeld brengen van en de oordeelsvorming over de geautomatiseerde gegevensverwerkende systemen bij belastingplichtigen en de gevolgen daarvan voor het fiscale toezicht. Daarnaast begeleid en ondersteun je collega’s bij het toezicht op de verschillende belastingmiddelen, zoals vennootschapsbelasting, inkomstenbelasting, omzetbelasting of loonheffingen. Het gaat om het geautomatiseerde gedeelte van de bestuurlijke informatievoorziening bij belastingplichtigen of het gebruik van automatiseringshulpmiddelen. Je begeleidt en ondersteunt ook bij gesprekken over horizontaal toezicht, het business control framework of het tax control framework.\nVolledige vacaturetekst bekijken",
        "salary": " 5.279 -  7.719 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Financieel Specialist Horeca",
        "experience": "Werkervaring1 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vanuit jouw overtuigingskracht ga jij het management van Grolsch voorzien van het juiste advies.\nHoe? Als Financieel Specialist Horeca bij Grolsch.\nWaarom? Omdat jij een sterk oog voor detail hebt, snel weet te schakelen en graag adviseert over financiële kwesties.\nWaar? Op onze Brouwerij in Enschede met de mogelijkheid om 2 á 3 dagen thuis te werken. Fulltime.\nMet wie? Met het team van Finance Advisory On Trade.\nWil jij met jouw positieve en proactieve houding jouw carrière vormgeven bij Grolsch? Lees snel verder!\nAls Financieel Specialist…\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ae7a50642f01803429948648f3a14ada?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grolsch"
    },
    {
        "job_title": "Junior Finance Medewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil jij graag werken in een internationale omgeving? Waar je naast je dagelijkse werkzaamheden binnen Finance ook deel kunt nemen aan projecten? Zodat je niet alleen je huidige financiële kennis en kunde inzet, maar ook nieuwe dingen kunt leren en doen? Lees dan verder, want dan is de baan van Financieel medewerker misschien wel jouw baan!\nWat is je rol?\nAls Junior Finance Medewerker (binnen Kramp noemen we deze rol Financial Administrator) zorg jij ervoor dat de hele financiële administratrie voor Kramp Groep B.V. op orde is. Indien nodig werk je samen met het SAS- team in Polen, dat de dagelijkse activiteiten verricht (kostenfacturen verwerken, betalingen aan leveranciers verrichten en ontvangsten van klanten verwerken in de bank).\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/48b81eec4526380b58112e25743e03ac?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Kramp"
    },
    {
        "job_title": "Schadebehandelaar Buitenland Glastuinbouw",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Over deze vacature\nJouw hart gaat sneller kloppen als het stormt of hagelt. Maar je raakt zeker niet in de stress. Je hebt maar één doel en dat is onze agrarische ondernemers in het buitenland zo snel mogelijk weer in bedrijf te laten zijn na schade. Heb je ervaring met het behandelen van (internationale) schades en affiniteit met de agrarische sector? Of kom je uit de sector en wil je het vak leren? Ga dan deze uitdaging aan op ons kantoor in Leiden!\nAls Schadebehandelaar ben je verantwoordelijk voor de behandeling van schades van onze internationale agrarische ondernemers in landen zoals Canada, Frankrijk, Duitsland, Engeland, Spanje en België. Jij bent de regisseur vanaf het moment dat de schade gemeld wordt totdat het dossier gesloten is. Je stelt daarbij altijd het belang van de klant centraal! Je start met een intake en inventariseert de schade. Vervolgens kijk je of de schade gedekt is. Daarbij heb je oog voor de impact van de schade op het bedrijfsproces. Indien nodig schakel je één van onze eigen schade-experts in. Naast het helpen bij schade onderzoek je de mogelijkheden om in de toekomst herhaling van schade te voorkomen of te verkleinen. De schades variëren van brand tot bedrijfsschade en dat kunnen kleine schades zijn tot miljoenenschades in het buitenland. Naast onze klanten heb je ook contact met tussenpersonen en (lokale) experts.\nVolledige vacaturetekst bekijken",
        "salary": " 2.787 -  3.844 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-907371fffc1e5f5d279f9c44f9d8c5a8d8f7d906?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Achmea"
    },
    {
        "job_title": "Loonadministrateur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als loonadministrateur werk je in één van onze teams en verzorg je de salarisadministraties voor diverse klanten. Je hebt veel contact met de klant en als adviseur ben jij voor de klant écht van toegevoegde waarde. Je bent onder andere verantwoordelijk voor de loonverwerking, de periodieke aangifte loonheffingen en het opstellen van periodieke rapportages. Naast het contact met jouw klant, blijf je ook in gesprek met de betrokken instanties.\nHet is van groot belang dat jouw kennisniveau op peil blijft en daarom bieden we je interne opleidingen en coaching vanuit de Van Oers University, waardoor jij het verschil kunt maken bij onze klanten.\nDIT HEB JE\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    }
]