[
    {
        "job_title": "Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Van den Akker Accountants is een samenwerkingspartner van ABC en opgericht in 1964. We zijn gevestigd op een mooie locatie in Zevenhuizen. Een no-nonsens kantoor dat aan de zijde van haar klanten staat. Dat zijn MKB bedrijven en – ondernemers, non-profitorganisaties, overheidsinstellingen maar zeker ook zzp’ers. Een brede en interessante klantenportefeuille waardoor geen dag hetzelfde is.\nDe werksfeer bij Van den Akker laat zich omschrijven als informeel, open en betrokken. Wij vinden het belangrijk dat je je bij ons thuis voelt. We hebben een brede klantenportefeuille wat betekent dat je je ook volop kunt verdiepen in de breedte. Daarnaast draag je als ervaren professional bij aan de groei van de andere collega’s binnen het team.Er wordt gezocht naar een fulltime collega, maar 32 uur is zeker bespreekbaar.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8b2b94ab425c818a5d05ddd96d994b205bd9a1001005fa9dd262427f4c66c43f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABC Accountants & Adviseurs"
    },
    {
        "job_title": "Accountant",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Als Accountant ken je alle ins en outs van het accountancy vak en beschik je ook nog over uitstekend teamgevoel. Je gaat samen met je team werken voor een interessante klantenportefeuille in een inspirerende omgeving. Jouw bijdrage om interne processen te verbeteren doen er daadwerkelijk toe en dit doe je vanuit onze vestiging in Oosterhout. Ben jij de verantwoordelijke, organiserende en nauwkeurige toevoeging aan ons team die wij zoeken? Dan maken wij graag kennis met jou!\nDIT HEB JE\nAA of RA titel\nErvaring als tekenend Accountant\nErvaring in het begeleiden en aansturen van collega’s\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Loonadministrateur Agro",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als Professional Loonadministrateur Agro op onze vestiging Etten-Leur heb je een veelzijdige job en ben je veel in contact met klanten in de agrarische sector. Je bent een adviseur en sparringpartner voor agrarische ondernemers in de boomkwekerij, akkerbouw en (glas)tuinbouw. Als adviseur en sparringpartner voor de klant ben jij écht van toegevoegde waarde. Je verzorgt de salarisadministraties, onderhoudt contact met klanten en betrokken instanties, zoals de Belastingdienst. Je hebt affiniteit met de agrarische sector en je begrijpt de problematiek waar agrarische ondernemers mee kampen. Ben jij de adviseur die het verschil kan maken voor onze klanten? Dan maken we graag kennis met je!\nDIT HEB JE\nEen afgeronde HBO opleiding, richting HAS, Bedrijfskunde of Bedrijfseconomie\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Relatiebeheerder Agro",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Als relatiebeheerder Agro ga je vanuit de vestiging in Zundert of Roosendaal aan de slag om vanuit jouw bestaande netwerk verbinding te maken met potentiële nieuwe klanten voor Van Oers. Je werkt zelfstandig aan het uitbreiden van jouw netwerk en zoekt de aansluiting met jouw collega’s van team Agro; zij zijn immers jouw oren en ogen in de Agro markt. In samenwerking breng je de Agro markt in kaart en laat je geen kans onbenut. Jouw enthousiasme voor Agro breng je over op jouw collega’s en onze klanten, waardoor jij een hoge gunfactor weet te creëren. Je krijgt alle kansen om jezelf verder te ontwikkelen en ondersteuning van ons eigen opleidingsinstituut, de Van Oers University. Zo kan jij groeien en bloeien als professional in de agrarische sector.\nDIT HEB JE\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Junior Belastingadviseur",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Als Junior Belastingadviseur bij Van Oers ondersteun je onze ervaren belastingadviseurs. Maar niet in de schaduw, je zit direct aan tafel bij onze klanten. Zo leer je snel wat het werk inhoudt en krijg je alle kansen om jezelf te ontwikkelen tot een ware professional in jouw vak. Natuurlijk sta je er niet alleen voor en krijg je alle benodigde coaching en begeleiding van jouw directe collega’s, management én de Van Oers University, ons eigen opleidingsinstituut.\nDIT HEB JE\nAfgeronde universitaire studie Fiscaal Recht of Fiscale Economie\nStarter of enkele jaren relevante werkervaring als werkstudent of junior belastingadviseur\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Finance & Control Expert",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Mazars is een internationale, geïntegreerde accountants- en adviesorganisatie. Bij ons kom je niet bij toeval werken. Je kiest bewust voor een wereldwijde organisatie waar het leveren van topkwaliteit je uit zal dagen om jezelf te blijven ontwikkelen. Ontwikkeling is gekoppeld aan opleiding, waardoor je in staat bent om je carrière af te stemmen op je persoonlijke ambities. Onze teams spelen een centrale rol in het realiseren van onze groeidoelstellingen. Wij verwachten dat je hieraan bijdraagt en waarderen je vindingrijkheid. Word onderdeel van ons team en dan schrijven we samen jouw en onze toekomst.\nMazars, the smart choice.\nWat ga je doen?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Assetmanager Retail",
        "experience": "Werkervaring4 tot 6 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Annexum is op zoek naar een Asset Manager Retail. Een ervaren vastgoedprofessional die de dynamiek tussen vastgoedeigenaar en huurder goed begrijpt en die zich bovendien thuis voelt in de retailsector. Annexum is de grootste belegger in Nederlands supermarktvastgoed en al meer dan 20 jaar een toonaangevende speler in de vastgoedsector. Wij werken met zo’n dertig collega’s vanuit het WTC op de Amsterdamse Zuidas.\nAnnexum. Wie zijn wij?\nAnnexum is een toonaangevende Nederlandse vastgoedbeleggingsspecialist. Met onze fondsen bieden we particuliere en zakelijke beleggers een professionele, transparante en gespreide manier om in vastgoed te beleggen. We zijn onder meer de grootste belegger in Nederlands supermarktvastgoed, maar ook actief in woningen, zorgvastgoed en hotels. Met ons team van zo’n 30 vastgoedprofessionals, juristen, marketeers en financieel specialisten werken wij samen aan het vastgoedvermogen van onze klanten.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ca7b57eb36bbc628799a0478147ddfab?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Annexum"
    },
    {
        "job_title": "Adviseur uitvoeringsorganisaties",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline31 dec. 2023 01:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als adviseur uitvoeringsorganisaties bij de afdeling Besturing, Bekostiging en Externe verslaggeving (BBE) geef je gevraagd en ongevraagd advies over uitvoeringsorganisaties en verzelfstandigingsbeleid in onze complexe politiek-bestuurlijke omgeving. Deze functie biedt een unieke kans om je te begeven in het hart van de bestuurskundige en financieel-economische beleidsvorming van de Rijksoverheid.\nDe afdeling BBE maakt en onderhoudt, onder andere, regels voor de relatie tussen uitvoeringsorganisaties en departementen. Daarbij komen vragen aan de orde als: wanneer breng je uitvoering van beleid onder in een zelfstandige organisatie, welke vorm van organisatie is dan passend en hoe verhoudt een departement zich tot zo’n uitvoeringsorganisatie? Jij denkt actief mee over de regelgevende kaders. Dit doe je onder andere door je oor te luister te leggen bij diezelfde uitvoeringsorganisaties en departementen en zodoende signalen uit de praktijk naar boven te halen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Secretaresse / Vakgroep Assistent ",
        "experience": "Werkervaring1 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Secretaresse / Vakgroep Assistent advocatuur Bouw & Vastgoed Eindhoven\nPosition\nBen jij een meedenker, zie jij het werk dat er ligt en zet jij je graag met enthousiasme in voor je baan en werkgever? Ben jij niet bang om initiatief te nemen én ben je nieuwsgierig naar een ondersteunende functie bij een top advocaten- en notarissenkantoor in Nederland? Kom dan bij ons werken!\nOnze vestiging in Eindhoven zoekt een toegewijde assistent die onze vakgroep Bouw & Vastgoed komt versterken.\nIn deze functie werk je met één directe collega voor 18 advocaten die gespecialiseerd zijn in het bouw- en vastgoedrecht. Samen zorgen jullie voor uitstekende administratieve en organisatorische ondersteuning, zodat de advocaten zich volledig kunnen richten op hun juridisch inhoudelijke kwesties. Juist met jouw ideeën kun je meer structuur aanbrengen binnen de sectie en een belangrijke bijdrage leveren aan een fijne werksfeer.\nVolledige vacaturetekst bekijken",
        "salary": " 2.427 -  3.843 per maand",
        "logo": "https://uploads.magnetme-images.com/70a1c8f5c874277fcb7ac1d30ff8b7a89a07502d5d0cc3d119738f9fd4ed92d8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "AKD"
    },
    {
        "job_title": "Adviseur Innovatiegericht Inkopen",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline18 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Aanbesteden is een relevant proces voor zowel de overheid als voor ondernemers. Gemeenten, provincies, waterschappen, ministeries en hun uitvoeringsorganisaties besteden jaarlijks voor circa 100 miljard euro. Inkopen is ook een manier waarmee allerlei maatschappelijke doelstellingen na te streven zijn, zoals de verduurzaming, de energietransitie en een circulaire economie. Als adviseur draag jij hieraan bij door bijvoorbeeld overheden te adviseren over hoe een inkooptraject innovatiegericht wordt vormgegeven.\nHet is onze ervaring dat overheden samen met de markt willen innoveren, maar dat diezelfde overheden óók de behoefte hebben aan kennis en ondersteuning. Het innovatieproces in de publieke sector kent namelijk andere spelregels dan in het bedrijfsleven. Ook kunnen er bij overheden knelpunten opspelen wanneer ze een innovatietraject opzetten. Wij bieden daarom overheden praktische adviezen over hoe aan de slag te gaan met het inkopen van innovaties.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Consultant M&A - Corporate Finance",
        "experience": "Werkervaring0 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Heb jij een afgeronde WO studie in finance of economische richting en heb je 0-4 jaar ervaring in fusies & overnames, valuation, private equity, consultancy, de bancaire sector of accountancy, dan zijn wij op zoek naar jou! Wegens onze groei zijn wij op zoek naar uitbreiding. Wil jij in een jong en ambitieus team werken in een veelzijdige functie en wil jij de kneepjes van het M&A vak (nog) beter onder de knie krijgen? Dan is dit jouw kans! Match Plan is op zoek naar een gemotiveerde Consultant M&A.\nAls Consultant M&A krijg je te maken met uiteenlopende werkzaamheden:\nJe bent betrokken bij alle onderdelen binnen een verkoop- of overnametraject\nJe voert waardebepalingen uit\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/7df1a9ca686dd5600d8a9956f0a66aa974e4175dfd7b8f5928bca2f751cef93e?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Match Plan Fusies en Overnames"
    },
    {
        "job_title": "Business Controller",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Finance vacatures in overvloed, maar Peakz Padel biedt je een unieke kans in een sportief en jong bedrijf. Als Junior Controller heb jij een belangrijke rol binnen onze verder groeiende organisatie. Ben jij handig met Excel en datadashboards? Dan zijn we opzoek naar jou!\nFinance vacature\nIs een baan in de finance wat voor jou? Wij zijn opzoek naar een Junior Controller. Iedere dag wordt er door het enthousiaste en gedreven Peakz team gewerkt aan het verder verbeteren en professionaliseren van de Peakz organisatie. Hier kan jij een belangrijke rol in spelen door te zorgen dat administratieve processen, rapportages en analyses continue verbeterd worden en dat nieuwe Padelclubs vlekkeloos worden opgenomen in alle administratieve processen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.000 -  4.500 per maand",
        "logo": "https://uploads.magnetme-images.com/86bb9ca00c727b8b8f8efec50939752e7ebebf6e60e77e134a8f632d95c3847c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Peakz Padel"
    },
    {
        "job_title": "Reporting Specialist",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil jij je als finance of audit professional specialiseren als Reporting Policies Specialist op het gebied van IFRS, Solvency II en/of CSRD? Werk jij graag in een omgeving waar veel ruimte is om naar eigen inzicht je werkzaamheden in te vullen en te groeien? Lees snel verder en solliciteer op deze vacature!\nAls Reporting Specialist bij a.s.r. krijg je de verantwoordelijkheid voor het opstellen, implementeren en praktisch toepassen van beleid op het gebied van de verschillende verslaglegging (IFRS, Solvency II en CSRD). Je legt een belangrijke basis voor interne en externe rapportages waaronder de jaarrekening en Solvency II en bent nauw betrokken bij projecten. Hiervoor volg je wet- en regelgeving, (markt)ontwikkelingen en trends binnen het vakgebied. Dit doe je uiteraard niet alleen, maar samen met je collegas, externe adviseurs en andere specialisen in de verezekeringsbranche. Samenwerken en ons verder ontwikkelen is de manier waarop we werken bij a.s.r. Zo sta jij in je kracht, werk je aan jouw ambities en worden we samen beter. Ben jij gedreven, nieuwgierig, ambitieus en ga je altijd voor de beste kwaliteit? Kom werken als Reporting Specialist bij a.s.r.\nVolledige vacaturetekst bekijken",
        "salary": " 3.500 -  5.700 per maand",
        "logo": "https://uploads.magnetme-images.com/05de7683d5bc60f897f5a9fb738e20f5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "a.s.r."
    },
    {
        "job_title": "Klantregisseur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben je op zoek naar een carrière in een inspirerende en ondernemende omgeving? En wil je werken bij één van de grootste Nederlandse financiële instellingen? Solliciteer dan nu op deze vacature van Klantregisseur bij Aegon Nederland, onderdeel van a.s.r.!\nHeb jij kennis van collectief pensioen en ben je commercieel ingesteld? Kom dan ons team bij Verzekerd Pensioen versterken! Wij richten ons op een hoogwaardig en constant serviceniveau. We hebben twee klantloketten waar werkgevers en adviseurs met al hun vragen terecht kunnen. Als klantregisseur richt jij je op deze twee loketten en ben je verantwoordelijk voor een portefeuille van meerdere klanten en al hun producten bij Aegon Leven. Jij bent hét aanspreekpunt voor deze klanten en hebt de inhoudelijke kennis om 80% van de vragen direct te beantwoorden. Daarnaast voer jij de regie over vragen die bij specialisten of de backoffice worden uitgezet. Solliciteer snel en kom werken als Klantregisseur bij a.s.r.!\nVolledige vacaturetekst bekijken",
        "salary": " 3.300 -  5.500 per maand",
        "logo": "https://uploads.magnetme-images.com/05de7683d5bc60f897f5a9fb738e20f5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "a.s.r."
    },
    {
        "job_title": "Junior Auditor",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Ben jij gepassioneerd over het inventariseren van risico’s? Wil je je verder verdiepen als Auditor binnen een grote corporate en veel verschillende onderdelen van ons bedrijf zien? Solliciteer dan nu op deze vacature Auditor bij Aegon Nederland, onderdeel van a.s.r.!\nAls Auditor werk je binnen Internal Audit Nederland (IAN). IAN toetst of de bedrijfsvoering van Aegon Nederland zo is ingericht en functioneert dat we onze strategische en operationele doelstellingen kunnen realiseren en onze risico’s beheersen. Wij geven het senior management, de Supervisory Board en externe stakeholders inzicht in de vraag of Aegon ‘in control’ is. De audits bestaan uit operational (integrated) audits en vinden plaats binnen alle bedrijfsonderdelen van Aegon Nederland en haar dochters. In jouw rol als junior Auditor leer je hoe alle schakels lopen, de processen, de wetgeving er omheen en risicoanalyse. Het reviewen van strategische projecten is ook een onderdeel van ons takenpakket. Deze combinatie van verantwoordelijkheden maakt deze rol uniek.\nVolledige vacaturetekst bekijken",
        "salary": " 3.400 -  3.900 per maand",
        "logo": "https://uploads.magnetme-images.com/05de7683d5bc60f897f5a9fb738e20f5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "a.s.r."
    },
    {
        "job_title": "Junior Risk Manager",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil jij je inzetten om samen met ons een gloednieuw risk management framework op te bouwen? Dan zoeken wij jou! We zijn op zoek naar een enthousiaste en gedreven Junior Operational Risk Manager die ons team op de afdeling Operational Risk Management komt versterken.\nAls Junior Operational Risk Manager doorloop je eerst het onboarding proces om onze organisatie goed te leren kennen. Vervolgens werk je nauw samen met je coördinator en collega's om een nieuw risk management framework op te zetten. Je schakelt daarbij met verschillende afdelingen, zoals Compliance en Internal Control. Je analyseert informatie, geeft advies aan de organisatie, schrijft reviews en voert de functie uit als onafhankelijke tweedelijns risicomanagementexpert. Onze organisatie bestaat uit verschillende afdelingen voor operational risk management, die de komende maanden samengevoegd worden. Veel van deze afdelingen richten zich op specifieke bedrijfsonderdelen. Als Junior Operational Risk Manager speel jij een centrale rol in het risk management framework.\nVolledige vacaturetekst bekijken",
        "salary": " 3.400 -  5.700 per maand",
        "logo": "https://uploads.magnetme-images.com/05de7683d5bc60f897f5a9fb738e20f5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "a.s.r."
    },
    {
        "job_title": "Junior Medewerker Operations",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij benieuwd naar de ins en outs van beleggingen? Solliciteer dan nu naar de functie van Medewerker Backoffice Operations bij a.s.r. en ontdek dit interessante vakgebied!\nWat is vermogensbeheer eigenlijk en wat gebeurt er precies na het verhandelen van aandelen, obligaties en derivaten? Als Medewerker Backoffice Operations bij a.s.r. gaat er een nieuwe, dynamische wereld voor je open. Centraal in je werk staan de processen na een beleggingsbeslissing, zoals settlements, corporate actions, betalingen, derivaten, reconciliatie en intrinsieke waarde berekeningen van fondsen. Je bouwt snel veel kennis én een mooie carrière op. Onder andere door opleidingen te volgen en samen te werken met verschillende teams, de frontoffice en diverse banken. Iets voor jou? Solliciteer en word Medewerker Operations Backoffice bij a.s.r.!\nVolledige vacaturetekst bekijken",
        "salary": " 3.100 -  4.400 per maand",
        "logo": "https://uploads.magnetme-images.com/05de7683d5bc60f897f5a9fb738e20f5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "a.s.r."
    },
    {
        "job_title": "Finance & Control Expert",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Mazars is een internationale, geïntegreerde accountants- en adviesorganisatie. Bij ons kom je niet bij toeval werken. Je kiest bewust voor een wereldwijde organisatie waar het leveren van topkwaliteit je uit zal dagen om jezelf te blijven ontwikkelen. Ontwikkeling is gekoppeld aan opleiding, waardoor je in staat bent om je carrière af te stemmen op je persoonlijke ambities. Onze teams spelen een centrale rol in het realiseren van onze groeidoelstellingen. Wij verwachten dat je hieraan bijdraagt en waarderen je vindingrijkheid. Word onderdeel van ons team en dan schrijven we samen jouw en onze toekomst.\nMazars, the smart choice.\nWat ga je doen?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Senior Finance medewerker",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben je praktisch van aard, nieuwsgierig, analytisch en deins je niet er niet voor terug om de mouwen op te stroken om gezamenlijk achterstanden weg te werken? Vind je het daarbij leuk om managementupdates op te stellen die betrekking hebben op de financiële administratie en facturatie? Word dan Senior Finance medewerker bij Kiwa in Nieuwegein! Over de functie\nAls Senior Finance medewerker neem jij samen met je collega’s de verantwoordelijkheid voor alle financiële data en facturen die gerelateerd zijn aan auditprojecten.\nJe komt te werken voor de business units Human & Care en Expert Center Cybersecurity. Binnen deze business units staan audit werkzaamheden centraal. Hierdoor is het van vitaal belang dat onze facturen efficiënt en accuraat worden verwerkt om de projecten met onze partners / klanten goed te laten verlopen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d1f9da203e8820fb2f5fd20dd05fb96d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Kiwa Nederland B.V."
    }
]