[
    {
        "job_title": "Assistent Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ga jij voor samenwerking en vind jij het een uitdaging om informatie van gegevens te maken? Houd je van structuur en heb je oog voor detail? Kies dan voor een baan als Assistent Controller bij NTS!\nZorg jij voor een goedlopende correcte financiële informatievoorziening?\nJe bent actief op verschillende onderdelen van de financiële administratie. Zo stel je de balans en winst-verliesrekening op, inclusief het opstellen van interne financiële rapportages. Je ondersteunt waar mogelijk, zoals bij het beheer van de liquiditeitspositie van NTS, maar ook het verzorgen van de periodieke afsluitingen.\nNaast de “normale” werkzaamheden die je dagdagelijks uitvoert zijn wij heel specifiek op zoek naar mensen die willen meedenken in procesverbeteringen. Iedereen komt wel eens iets tegen waarvan je jezelf afvraagt “is het nou logisch dat we dit zo doen?”. Dit hoeven geen grote projecten te zijn, het gaat om de innovatie!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-7d5d9ac245eab7af740dd27827a85d96?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NTS Group"
    },
    {
        "job_title": "Assistent-accountant MKB – controle- of samenstelpraktijk",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Ben jij op zoek naar een uitdagende baan bij een ambitieus bedrijf in de financiële dienstverlening? Dan zijn wij op zoek naar jou!\nBij Verstegen kom je te werken bij een organisatie met de sfeer van een klein kantoor en de opleidingsmogelijkheden, begeleiding, het carrièreperspectief en de vakinhoudelijke uitdaging van een groot kantoor. Een organisatie die niet hiërarchisch is, waar iedereen elkaar kent en waar je een eigen coach en persoonlijk opleidingstraject krijgt.\nVerstegen is een full-service accountantskantoor met een omvangrijke en groeiende klantenkring binnen het MKB en de publieke sector. Onze klantenportefeuille binnen het MKB is zeer gevarieerd en loopt uiteen van kleine lokale bedrijven tot grote internationale ondernemingen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8d60fc02cb9ba3dfb82787db503a817f81ba176866e4c703ce06b253034a0e74?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Verstegen Accountants en Adviseurs"
    },
    {
        "job_title": "Assistent Accountant starter",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Start jij binnenkort met de accountancy opleiding aan Nyenrode of een andere universiteit, met een duaal traject binnen HBO accountancy of heb je zojuist jouw accountancy opleiding afgerond?\nVoor onze hoofdvestiging in Dordrecht en voor onze nevenvestigingen in Hoofddorp, Assen, Nieuwegein en Gorinchem zoeken wij enthousiaste starters die bij ons assistent accountant in de auditpraktijk van het MKB of de Publieke Sector willen worden.\nNa een introductie op kantoor ga je al direct met het team mee naar klanten. Onder begeleiding van jouw coach en andere collega’s leer je dus veel “on the job”. Daarnaast krijg je naast je opleiding diverse trainingen binnen Verstegen aangeboden.\nDus zoek je nog een leuk kantoor om je carrière te starten? Bij Verstegen kom je te werken bij een organisatie met de sfeer van een klein kantoor en de opleidingsmogelijkheden, begeleiding, het carrièreperspectief en de vakinhoudelijke uitdaging van een groot kantoor. Een organisatie die niet hiërarchisch is, waar iedereen elkaar kent en waar je een eigen coach en persoonlijk opleidingstraject krijgt.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8d60fc02cb9ba3dfb82787db503a817f81ba176866e4c703ce06b253034a0e74?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Verstegen Accountants en Adviseurs"
    },
    {
        "job_title": "Assistent-accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Ben jij op zoek naar een uitdagende baan bij een ambitieus bedrijf in de financiële dienstverlening? Dan zijn wij op zoek naar jou!\nBij Verstegen kom je te werken bij een organisatie met de sfeer van een klein kantoor en de opleidingsmogelijkheden, begeleiding, het carrièreperspectief en de vakinhoudelijke uitdaging van een groot kantoor. Een organisatie die niet hiërarchisch is, waar iedereen elkaar kent en waar je een eigen coach en persoonlijk opleidingstraject krijgt.\nAls assistent-accountant heb je o.a. de volgende taken en verantwoordelijkheden:\nVerwerken van de financiële administratie (op locatie)\nHet maken van managementrapportages (op locatie)\nSamenstellen jaarrekening inclusief dossier\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8d60fc02cb9ba3dfb82787db503a817f81ba176866e4c703ce06b253034a0e74?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Verstegen Accountants en Adviseurs"
    },
    {
        "job_title": "Fiscaal Adviseur MKB",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Organisatie en werkterrein\nVerstegen accountants en adviseurs is een full-service accountantskantoor met een omvangrijke en groeiende klantenkring binnen het MKB, de zorg, de overheid en diverse andere organisaties in de publieke sector.\nVerstegen is een organisatie die met 180 collega’s weliswaar relatief klein is, maar wel de opleidingsmogelijkheden en begeleiding, het carrièreperspectief en de inhoudelijke uitdaging van een groot kantoor kent. Voor de vestiging in Dordrecht zijn wij op zoek naar een (ervaren) fiscaal adviseur die affiniteit met het MKB heeft.\nJe werkzaamheden bestaan met name uit het signaleren en opstellen van fiscale adviezen ten behoeve van onze cliënten, zowel nationaal als internationaal; het adviseren van collega-medewerkers met betrekking tot fiscale vraagstukken, het onderhouden van contacten met de Belastingdienst en financiële dienstverleners, het voeren van bezwaar- en beroepsprocedures en het deelnemen aan en organiseren van vaktechnische trainingen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8d60fc02cb9ba3dfb82787db503a817f81ba176866e4c703ce06b253034a0e74?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Verstegen Accountants en Adviseurs"
    },
    {
        "job_title": "Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteEngels (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "A finance role at Europe’s fastest growing retailer offers challenges you won’t find in any other international company. Because at a growth-pace of over 200 store openings a year in twelve countries, we need to define and implement best practices to future-proof our Finance function. As GL accountant at Action, you will take the lead in creating a shared service and the efficiencies needed to stay in control, meeting key deadlines and deliverables. Would you like to have the autonomy to make substantial changes, improving financial risk management and decision-making?\nThis is your daily action\nAction’s exponential growth means that tasks could easily get blurred. Trying to cope with an ever growing workload, GL and business controllers at our entities across Europe increasingly take on non-role-specific tasks. To free up their time and enable them to review and challenge reporting and recommendations, you will transfer and centralise key GL accounting tasks. These include transfer pricing, stock provisions, margin adjustments, preparing financial information, currency revaluation, accounting loans and interests, etc.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-c77ff41c093850570832837d7fb99dbf98162510?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Action"
    },
    {
        "job_title": "Beginnend assistent accountant samenstelpraktijk",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jouw uitdaging in het kort\nEen vliegende start maken bij een kantoor waar de mens net zo belangrijk is als de cijfers? Bij Hoek en Blok in Sliedrecht bepaal jij zelf hoe jouw carrière eruitziet. Als beginnend assistent accountant samenstelpraktijk krijg jij alle mogelijkheid om gevorderd assistent te worden, je AA-titel te halen, manager te worden of je te specialiseren in een onderwerp als duurzaamheid. Ben je helemaal tevreden als assistent accountant? Ook prima, de keuze is aan jou.\nJouw rol in het team als beginnend assistent accountant samenstelpraktijk\nMet jouw team ben je verantwoordelijk voor de boekhouding van onze mkb-klanten. Dat zijn bijvoorbeeld bedrijven uit de bouw, scheepvaart, detailhandel of IT. Met jouw cijfers kunnen zij hun organisatie aansturen én maken ze optimaal gebruik van belastingvoordelen. Binnen jouw samenstelteam worden de taken verdeeld op basis van interesse en ervaring. Als beginnend assistent accountant samenstelpraktijk houd jij je vooral bezig met het:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/02f74b3ae72e2207f01d7815ae64d8e3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Hoek en Blok"
    },
    {
        "job_title": "Werkstudent",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Bij Moore DRV zijn wij altijd op zoek naar goed talent! Volg jij een hbo of wo-opleiding in de richting van accountancy, fiscaliteit of economie en wil jij naast je studie relevante werkervaring opdoen? Dan is een werkstudentschap in de accountancy of fiscale praktijk bij Moore DRV in Breda misschien wel iets voor jou!\nWerken en leren bij Moore DRV\nAls werkstudent ga je werken bij Moore DRV in Breda en kun je aan de slag binnen de vakgebieden samenstel, audit of fiscaal. Als werkstudent combineer je werken en leren en ondersteun je ervaren accountants of fiscalisten. Hierdoor leer je veel en kan je bij verschillende cliënten meekijken in de keuken. Je bent gelijk betrokken bij ondernemers en dankzij jouw werkzaamheden krijgt de ondernemer beter inzicht in de cijfers.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Werkstudent",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Bij Moore DRV zijn wij altijd op zoek naar goed talent! Volg jij een hbo of wo-opleiding in de richting van accountancy, fiscaliteit of economie en wil jij naast je studie relevante werkervaring opdoen? Dan is een werkstudentschap in de accountancy of fiscale praktijk bij Moore DRV in Roosendaal misschien wel iets voor jou!\nWerken en leren bij Moore DRV in Roosendaal\nAls werkstudent ga je werken bij Moore DRV in Roosendaal en kun je aan de slag binnen de vakgebieden mkb accountancy & advies, audit of fiscaal. Als werkstudent combineer je werken en leren en ondersteun je ervaren accountants of fiscalisten. Hierdoor leer je veel en kan je bij verschillende cliënten meekijken in de keuken. Je bent gelijk betrokken bij ondernemers en dankzij jouw werkzaamheden krijgt de ondernemer beter inzicht in de cijfers.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Werkstudent",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Bij Moore DRV zijn wij altijd op zoek naar goed talent! Volg jij een hbo of wo-opleiding in de richting van accountancy, fiscaliteit of economie en wil jij naast je studie relevante werkervaring opdoen? Dan is een werkstudentschap in de accountancy of fiscale praktijk bij Moore DRV in Hellevoetsluis misschien wel iets voor jou!\nWerken en leren bij Moore DRV in Hellevoetsluis\nAls werkstudent ga je werken bij Moore DRV in Hellevoetsluis en kun je aan de slag binnen de vakgebieden mkb accountancy & advies of fiscaal. Als werkstudent combineer je werken en leren en ondersteun je ervaren accountants of fiscalisten. Hierdoor leer je veel en kan je bij verschillende cliënten meekijken in de keuken. Je bent gelijk betrokken bij ondernemers en dankzij jouw werkzaamheden krijgt de ondernemer beter inzicht in de cijfers.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Werkstudent",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Bij Moore DRV zijn wij altijd op zoek naar goed talent! Volg jij een hbo of wo-opleiding in de richting van accountancy, fiscaliteit of economie en wil jij naast je studie relevante werkervaring opdoen? Dan is een werkstudentschap in de accountancy of fiscale praktijk bij Moore DRV in Goes misschien wel iets voor jou!\nWerken en leren bij Moore DRV\nAls werkstudent ga je werken bij Moore DRV in Goes en kun je aan de slag binnen de vakgebieden mkb accountancy & advies, audit of fiscaal. Als werkstudent combineer je werken en leren en ondersteun je ervaren accountants of fiscalisten. Hierdoor leer je veel en kan je bij verschillende cliënten meekijken in de keuken. Je bent gelijk betrokken bij ondernemers en dankzij jouw werkzaamheden krijgt de ondernemer beter inzicht in de cijfers.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Transfer pricing adviseur",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Wil jij je verder ontwikkelen op het gebied van transfer pricing met een gevarieerd klantenpakket? Ben jij dié adviseur die naast kennis ook een portie humor meebrengt? En wil je werken bij een gedreven team in een laagdrempelige organisatie? Dan ben jij de collega die wij zoeken voor de functie van transfer pricing adviseur bij onze vestiging in Oud-Beijerland!\nJouw functie als transfer pricing adviseur\nAls transfer pricing adviseur ben een sparringpartner voor diverse (internationale) organisaties op het gebied van verrekenprijzen. Je onderhandelt hierbij regelmatig met de Belastingdienst, begeleidt klanten bij boekenonderzoeken en bent adviseur voor zowel klanten als collega’s.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Junior btw specialist",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Wil jij je ontwikkelen als fiscaal adviseur van dga’s en mkb-ondernemingen? En vind je vooral het vakgebied van omzetbelasting interessant? Dan is dit jouw kans om je carrière een vliegende start te geven: solliciteer als junior btw specialist bij Moore DRV!\nJouw functie als junior btw specialist\nAls junior btw specialist heb je bij voorkeur al enige ervaring in het fiscale vak opgedaan of ben je leergierig en wil je je ontwikkelen tot een volwaardige btw-adviseur. Je begeleidt onze klanten in de echte economie en hun belangen op btw gebied. Je denkt en handelt daarbij niet alleen vanuit fiscaal oogpunt, maar ook vanuit de ondernemer en zijn of haar bedrijf. Deze mkb-klanten vertrouwen erop dat jij hen zoveel mogelijk werk en zorgen uit handen neemt en dat ze zo min mogelijk btw betalen. Jouw werkzaamheden bestaan onder andere uit het opstellen van complexe btw-aangiften, het schrijven van bezwaarschriften en ondersteunen bij het opstellen van btw adviezen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Junior btw specialist",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Wil jij je ontwikkelen als fiscaal adviseur van dga’s en mkb-ondernemingen? En vind je vooral het vakgebied van omzetbelasting interessant? Dan is dit jouw kans om je carrière een vliegende start te geven: solliciteer als junior btw specialist bij Moore DRV!\nJouw functie als junior btw specialist\nAls junior btw specialist heb je bij voorkeur al enige ervaring in het fiscale vak opgedaan of ben je leergierig en wil je je ontwikkelen tot een volwaardige btw-adviseur. Je begeleidt onze klanten in de echte economie en hun belangen op btw gebied. Je denkt en handelt daarbij niet alleen vanuit fiscaal oogpunt, maar ook vanuit de ondernemer en zijn of haar bedrijf. Deze mkb-klanten vertrouwen erop dat jij hen zoveel mogelijk werk en zorgen uit handen neemt en dat ze zo min mogelijk btw betalen. Jouw werkzaamheden bestaan onder andere uit het opstellen van complexe btw-aangiften, het schrijven van bezwaarschriften en ondersteunen bij het opstellen van btw adviezen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Adviseur loonbelasting/ global mobility",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Voel jij je aangetrokken tot de complexe wereld van internationale vraagstukken rondom personeel? Wil jij werken in een gezellig team waarin je jezelf kunt blijven ontwikkelen? En wil je binnen ons wereldwijde Moore netwerk met diverse internationale vakgenoten jouw expertise inzetten? Solliciteer dan als adviseur loonbelasting/global mobility bij Moore DRV.\nJouw functie als adviseur loonbelasting/global mobility\nAls adviseur loonbelasting/global mobility adviseer je internationaal opererende bedrijven en personen op het gebied van fiscaliteit en sociale zekerheid. Samen met een gemotiveerd team van pak je gevarieerde en complexe opdrachten op en werk je deze uit. Je werkt als beginnend specialist overkoepelend op al onze vestigingen, maar grotendeels vanaf jouw standplaats (deze wordt later in overleg vastgesteld).\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Werkstudent fiscaal",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Bij Moore DRV zijn wij altijd op zoek naar nieuw talent! Volg jij een masteropleiding fiscaal recht of fiscale economie en wil jij naast je studie werkervaring opdoen? Dan is een werkstudentschap fiscaal bij Moore DRV in Breda iets voor jou!\nJouw functie als werkstudent fiscaal in Breda\nVoldoet de klant aan het urencriterium voor de zelfstandigenaftrek? Welke gevolgen hebben de nieuwe belastingplannen voor een DGA? Moet een stichting btw afdragen? Als werkstudent ga je naast je studie 2 tot 3 dagen per week werkervaring opdoen binnen ons fiscale team in Breda. Je richt je voornamelijk op het uitzoeken van vraagstukken binnen de fiscale wet- en regelgeving, het uitvoeren van ondersteunende werkzaamheden in de belastingadvisering en het opstellen van belastingaangiften. Je werkt direct voor onze klanten in de echte economie!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Belastingadviseur",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Is fiscale advisering van ondernemers jou op het lijf geschreven? Wil jij aanspreekpunt zijn van diverse klanten in de échte economie? En vind jij het fijn om te werken voor een laagdrempelige organisatie waar collega’s gemakkelijk bij elkaar binnenstappen voor vragen en een gezellig praatje? Dan ben jij de belastingadviseur die wij zoeken!\nJouw functie als belastingadviseur\nAls belastingadviseur ben je een sparringpartner voor ondernemers in de echte economie. Je geeft adviezen op fiscaal gebied, bijvoorbeeld voor de structurering van activiteiten en verzorgen van belastingaangiften voor met name de inkomsten- en vennootschapsbelasting. Voor ondernemers ben je een vertrouwenspersoon, die meedenkt én vooruit kijkt. Je weet precies wat hen bezighoudt en wat ze verwachten.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Accountancy Medewerker (trainee) MKB Advies",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Waar krijg jij energie van?\nWendy Nijhof: “Ik vind getalletjes leuk en mensen nog leuker. Het is geweldig om cijfers kloppend te maken en ondernemers inzicht te geven in hoe hun resultaten tot stand komen, zodat ze gerichter kunnen sturen en nog succesvoller kunnen zijn.”\nAls jij voor de afdeling MKB Advies aan de slag gaat, heb je grote kans dat je met Wendy gaat samenwerken. Je zult merken dat haar drive groot is en haar enthousiasme aanstekelijk. Zeker, ze vindt het werk soms ook hectisch en pittig, maar dat is juist ook wat haar elke dag uitdaagt en energie geeft. Daarbij vindt ze het heel prettig dat je veel vrijheid krijgt en dat je er bij Eshuis nooit alleen voor staat; je kunt altijd rekenen op je collega’s.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/f8a15862d09ed65dcba89156cb2fafa4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eshuis Accountants en Adviseurs"
    },
    {
        "job_title": "Controleleider",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Waar krijg jij energie van?\nDat is de vraag die wij jou stellen én waarvan wij graag willen dat jij ze stelt aan je collega’s. De accountancywereld is zo divers en datzelfde geldt voor de branches waarin we werken. Door verschillende talenten en disciplines te bundelen en medewerkers in te zetten op waar zij warm voor lopen, creëren we optimale kruisbestuiving, motivatie en kwaliteit. Zo leveren we toegevoegde waarde en jij kunt daar een belangrijke rol in spelen.\nWat ga je doen?\nJe bent verantwoordelijk voor het hele traject rondom de jaarrekeningcontrole en houdt de regie over het hele proces.\nJe stuurt jouw teamleden aan op een duidelijke en inspirerende wijze en zorgt ervoor dat de motivatie hoog is, het werkproces efficiënt en het resultaat van hoge kwaliteit.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/f8a15862d09ed65dcba89156cb2fafa4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eshuis Accountants en Adviseurs"
    }
]