[
    {
        "job_title": "Juridisch Administratief Medewerker Rotterdam",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline28 sep. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Je hebt veel gevoel voor kwaliteit;\nDe beste dienstverlening is jouw doel;\nEigen regie nemen en aan je eigen ontwikkeling werken.\nJij doet het\nAls Juridisch administratief medewerker bij de SVB werk je vanuit onze vestiging, van jouw standplaats, en als je wilt deels vanuit huis. Je beoordeelt dossiers, waarbij je brede kennis van wetten en regelingen toepast. Daarbij word je ondersteund door goede systemen. Je bent klantgericht en onderhoudt op een persoonlijke manier contact met al je klanten, via o.a. correspondentie of aan de telefoon. Daarnaast ondersteun je de klanten bij MijnSVB (portal). Een grote verantwoordelijkheid die de SVB met een gerust hart aan jou kan toevertrouwen. Wij kunnen op je rekenen als Juridisch administratief medewerker bij het:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-1079c38c5e60969d710c50abdc2ba612932d39da?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Sociale Verzekeringsbank"
    },
    {
        "job_title": "Assistent Boormeester Rotterdam",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Rotterdam\nFunctieomschrijving.\nAls assistent boormeester bij deze organisatie in Rotterdam ben je verantwoordelijk voor het assisteren van ervaren boormeesters bij mechanische en handboringen. Je voert zelfstandig kleine boorwerkzaamheden uit en werkt zowel binnen als buiten, waarbij je regelmatig op verschillende locaties in het land komt. Je bent de rechterhand van de boormeesters en speelt een belangrijke rol binnen de projecten van deze organisatie.\nFunctie eisen:\nEnig technisch inzicht\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Technisch Administratief Medewerker",
        "experience": "Werkervaring2 tot 3 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Nijkerk\n1750 - 2500 euro per maand\nFunctieomschrijving.\nWij zijn op zoek naar een Technisch Administratief Medewerker (TAM) die zich bezighoudt met diverse administratieve taken binnen projecten in de ondergrondse infrastructuur. Dit kan variëren van het aanleggen van een middenspanningsroute tot het saneren van het bestaande gasleidingnetwerk. Als TAM ben je betrokken bij het project vanaf de start tot aan de oplevering, waarbij je nauw samenwerkt met de werkvoorbereider en uitvoerder.\nJouw verantwoordelijkheden omvatten onder andere:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 1.750 -  2.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Elektromonteur regio Haarlem/Alkmaar",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Haarlem\nFunctieomschrijving.\nAls elektromonteur in de regio Haarlem/Alkmaar ben je verantwoordelijk voor het aansluiten en in werking stellen van elektrotechnische installaties. Je voert werkzaamheden uit zoals het renoveren van bestaande woningen en appartementencomplexen, het aanleggen en afmonteren van installaties, het vervangen en uitbreiden van meterkasten, het installeren van intercominstallaties bij hoogbouwrenovaties, keuring en upgrade van woningen naar huidige wetgeving, vervangen van verlichting armaturen en voorbereiding voor PV panelen installatie AC 230 Volt.\nFunctie eisen:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Business Controller",
        "experience": "Werkervaring2 tot 3 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Rijswijk\nFunctieomschrijving.\nAls Business Controller bij deze organisatie ben je verantwoordelijk voor het analyseren van bedrijfsresultaten en het opstellen van budgetten en forecasts in samenwerking met het management. Je fungeert als de linking pin tussen de business en de finance organisatie, waarbij je financiële analyses uitvoert en strategische beslissingen adviseert. Daarnaast zorg je voor de juiste managementinformatie en dashboards. Je bent een financieel inhoudelijk sterke professional die adviezen op een daadkrachtige manier presenteert aan het management.\nFunctie eisen:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Quality Control Technician",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ammerzoden\nFunctieomschrijving.\nHet bewaken en optimaliseren van de producten (grondstoffen, verpakkingen, halffabrikaten en eindproducten) en de daarbij behorende processen, waarbij kwaliteit, veiligheid en efficiëntie geborgd worden. Het opvolgen en optimaliseren van de productkwaliteit van grondstoffen, verpakkingen, halffabricaten en eindproducte. Zorgen dat apparatuur om kwaliteit te waarborgn wordt gekalibreerd/gecontroleerd binnen productie. Oplossen van interne en externe klachten die productgerelateerd zijn. Ondersteunnen van productie mbt introductie nieuwe/gewijzigde verpakkingn in lijn met doelen mbt kwaliteit veiligheid efficiënti. Bijdragen aan verbeterprojectn om continu de kwalitei te optimalisern vergroten. Beantwoorden vragen advies biede oplossing aan stakeholders rapportage aan Quality manager verzorgen administratie rapportages\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Financieel procesverantwoordelijke",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als financieel procesverantwoordelijke ben je verantwoordelijk voor alle financiële hoofdprocessen binnen het team. Je zorgt ervoor dat deadlines gehaald worden, werkvoorraden bij zijn en dat de processen soepel verlopen. Specifiek voor deze vacature ben je verantwoordelijk voor het proces van crediteuren en debiteuren. Je werkt zelfstandig, maakt gemakkelijk contact met collega’s en denkt in oplossingen.\nFunctie eisen:\nEen afgeronde Hbo-opleiding met als voorkeur: finance en control, bedrijfseconomie of bedrijfskunde.\nRelevante werkervaring in de financiële administratie.\nInteresse in alle facetten van de administratie en begrip van boekhouding.\nVolledige vacaturetekst bekijken",
        "salary": " 3.167 -  4.537 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Administratief Medewerker",
        "experience": "Werkervaring0 tot 1 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Almere\nFunctieomschrijving.\nAls Administratief Medewerker bij deze organisatie ben je verantwoordelijk voor het uitvoeren van diverse administratieve taken. Je zorgt voor de verwerking van dossiers, het accorderen van facturen en het invullen van rapportages. Daarnaast beheer je de agenda en zorg je ervoor dat het kantoor schoon en representatief is. Je assisteert ook bij de verzorging van rouwdrukwerk en nazorgmappen. Het is belangrijk dat je nauwkeurig werkt, zelfstandig kunt werken en een groot verantwoordelijkheidsgevoel hebt.\nFunctie eisen:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Projectadministrateur",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Apply now\nTenneT is hard groeiend en op zoek naar nieuwe collega's om onze ambities waar te kunnen maken. Zo nemen wij een leidende rol in het aanjagen van de energietransitie. Het werven van nieuw talent speelt daarin een cruciale rol. Wij zijn op zoek naar een Projectadministrateur voor ons kantoor met standplaats Arnhem.\nJouw bijdrage aan TenneT\nTenneT groeit hard om haar strategische ambities waar te maken. We spelen een leidende rol in het aanjagen van de energietransitie. Large Projects Onshore draagt hierin bij middels de uitvoering van grote (nieuwbouw) projecten. De afdeling Business Guidance begeleidt deze projecten in financiële zin. Wij zijn voor ons team in Noord Nederland op zoek naar een gedreven Projectadministrateur (Financial Project Accountant) in Arnhem die hier een bijdrage aan gaat leveren en wellicht ben jij dat?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/24fb0356943abbc75a03e0cbdaafa8bf3ac0459ebbde105392d4de92acc91ca8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "TenneT"
    },
    {
        "job_title": "Specialist Financial Accounting – Financial Accounting Services",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Financieel strateeg die stakeholders makkelijk meekrijgt en zorgt voor grip\nHoe maak jij onze klanten blij?\n\nBol.com verandert retail om het dagelijks leven van zo’n 13 miljoen klanten makkelijker te maken. Samen met de 51.000 partners die op ons retail tech platform ondernemen, zijn we goed voor 34 miljoen artikelen. Omdat we een retail tech platform zijn, zijn de financiële processen complexer dan bij ‘traditionele’ e-commerce partijen. Met onze enorme drive en ambitie is een krachtig Financial Accounting team super belangrijk!\nDe grootste uitdaging\n\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/0cc70b4a1c213d19bb438777564eaa09?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "bol.com"
    },
    {
        "job_title": "FP&A Analyst",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ontsluit, analyseer en deel actiewaardige inzichten die bol.com perfect op koers\nHoe maak jij onze klanten blij?\n\nOns platform heeft veel weg van een vliegveld. Midden in het hoogseizoen. Oftewel: een setting waarin het cruciaal is dat alle stakeholdervliegtuigen goed geïnformeerd onderweg zijn en dat routes elkaar niet op het verkeerde moment kruisen. Ons team zit in de verkeerstoren en borgt dat het er op het vliegveld beheersbaar aan toe gaat. We zorgen voor heldere communicatie naar alle stakeholders en zetten alle data in om de best mogelijke keuzes te maken. Daarbij geven we duidelijke instructies om ervoor te zorgen dat iedereen voldoende ruimte heeft om op te stijgen of te landen.\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/0cc70b4a1c213d19bb438777564eaa09?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "bol.com"
    },
    {
        "job_title": "Junior Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Fulltime / Part-time, 32-38 hours per week\nAre you looking for a finance role at Europe’s fastest growing retailer? As an Junior Accountant you will be part of a team and support your colleagues. Our GL accountants handle the rental costs, analyse utility costs, manage and work with stakeholders, and more for our finance department. We have over 2,000 properties in 10 countries and counting!\nThis is your daily action\nAs a Junior Accountant, you are part of the Financial Shared Service Centre and will report to the Teamlead Accounting. You will take care of paying the rental costs for our properties.\nYou will support your colleagues in their day to day work. You will assist them in making an analysis of what has been approved and presented on the AUC (assests under contraction) account. They are responsible for communicating with stakeholders weekly and monthly, you will assist them in providing insights and updates on current procedures. We review 300-400 invoices within the team weekly, with the vast majority not requiring any intervention.\n\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-c77ff41c093850570832837d7fb99dbf98162510?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Action"
    },
    {
        "job_title": "Medewerker Externe Verslaggeving",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Dankzij jouw heldere en kloppende rapportages weten onze klanten en toezichthouders dat wij als NN een betrouwbare partner zijn. Je helpt ons te excelleren in onze dienstverlening en tegelijk groei je zelf ook. De wereld van NN ligt aan je voeten, voel je welkom.\nHet salaris voor deze functie betreft tussen de €2811 en €4016, afhankelijk van jouw kennis en ervaring. Dit is op basis van een 36-urige werkweek, exclusief een 13e maand en vakantiegeld.\nWat je gaat doen\nAls finance medewerker werk je mee aan de rapportages die de afdeling verzorgt voor de interne klanten. Maar wat maakt deze functie nu echt een uitdaging? Misschien het hoge kwaliteitsniveau dat we borgen via uniformeren, standaardiseren en automatiseren. Of de diepgaande kennis die we hebben en de processen die we continu optimaliseren. Het ontzorgen van onze klanten. We werken specialistisch en efficiënt binnen ons Finance Service Centre (FSC). We bedienen alle Nederlandse entiteiten binnen de Nederlandse verzekerings- en holdingmaatschappijen van NN. Schade, Leven, Reinsurance: jij rapporteert het op basis van IFRS. Zo kan de DNB rekenen op accurate rapportages, die volledig compliant zijn. Als Medewerker Externe Verslaggeving;\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    },
    {
        "job_title": "Administratief medewerker inkoop",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Voor onze afdeling inkoop, het commerciële hart van Landport B.V. zoeken wij een administratief medewerker met sterke analytische vaardigheden. Wat ga je doen?Ter versterking van ons inkoop team, wat nu 4 collega’s sterk is, zoeken wij een collega die samen met ons bij kan dragen aan het commerciële succes van Landport. Wij zijn dé Europese accuspecialist die een uitgebreid assortiment accu’s, acculaders en accessoires biedt waarmee voor nagenoeg iedere toepassing een oplossing geboden kan worden. Tot jouw takenpakket behoort onder andere het controleren van facturen, het controleren van verschillende prijzen, zorgen dat de goederenontvangst vlot verloopt en juist geregistreerd wordt en dat de leverdata klopt. Daarnaast ondersteun je de inkopers bij het aanvragen en controleren van offertes, het uitschrijven van tenders, het maken van vergelijkingen en het onderhandelen over prijs, kwaliteit en leveringscondities. Al met al een uitdagende en afwisselende functie waar je veel kan leren. Bevalt het werk je en wil je doorgroeien? Wellicht wordt jij over een tijdje onze nieuwe inkoper! Ben jij als administratief medewerker inkoop klaar voor de volgende stap? We komen graag met je in contact. Wie ben jij?Wij zijn op zoek naar een enthousiaste, analytische medewerker. Iemand die gestructureerd werkt, die als zelfstarter in staat is om te werken in een dynamische omgeving. Je hebt een ondernemende en kritische houding en beschikt over goede communicatieve vaardigheden. Daarnaast verwachten we: hbo werk- en denkniveau goede beheersing van de Nederlandse en Engelse taal in woord en geschrift; uitgebreide kennis van Excel of de interesse om dit snel op te willen pakken Voor deze functie is het belangrijk dat je een VOG kan overleggen Wat kun je van ons verwachten? Een bruto maandsalaris tussen de € 2.864,- en € 3.819,- bij een 40-urige werkweek (afhankelijk van ervaring); Opleidingsmogelijkheden en persoonlijke ontwikkeling; Gunstige personeelsaankoopregeling voor producten van de Louwman Group (auto’s, motorfietsen, watersportproducten, accessoires en onderhoud). Wie zijn wij?Bij Louwman Group, een 100% familiebedrijf, is onze missie: Passie om mensen te bewegen. Samen met 3.400 collega’s bieden we de best passende mobiliteit, in de automotive branche én als aanbieder van zorghulpmiddelen. Met vele takken van sport en locaties door heel Nederland kies je met een carrière binnen Louwman Group voor stabiliteit maar ook voor een toekomst vol ontwikkelkansen. Landport is specialist op het gebied van accu-oplossingen en sinds 2003 onderdeel van de Louwman Group. Bij Landport werk je in een daadkrachtige handelsorganisatie met een gezond rendement waarin veel waarde gehecht wordt aan (persoonlijke) ontwikkeling en plezier hebben in je werk. We willen onze accumerken steeds breder en dieper op bestaande en nieuwe markten positioneren en richten ons hierbij volledig richten op B2B, zoals importeurs, groothandel, fabrikanten en specialisten. Wij doen succesvol en betrouwbaar zaken in meer dan 30 landen en streven naar absolute klanttevredenheid, waarbij we intensief communiceren met onze zakelijke partners. Enthousiast geworden?Reageer dan snel, we ontvangen graag je CV via de solliciteer knop! Mocht je toch nog vragen hebben, neem dan contact op met Arne Boogert via a.boogert@louwmangroup.nl Past deze functie je niet maar wil je wel graag bij ons werken? Kijk dan op https://www.louwmangroup.nl/werken-bij/ voor de actuele vacatures.\nVolledige vacaturetekst bekijken",
        "salary": " 2.864 per maand",
        "logo": "https://uploads.magnetme-images.com/7e1ca271cc52ad5d476befa89a6db617?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Louwman Group"
    },
    {
        "job_title": "Accountant relatiebeheerder mkb in Middelburg",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jouw functie als accountant relatiebeheerder mkb\nAls accountant relatiebeheerder mkb ben je gedreven en gefocust op het verbeteren van de administratieve processen en in richting van administraties en rapportages. Voor de minder ervaren collega’s ben je dé vraagbaak en help je hen in hun verdere ontwikkeling. Bij Moore DRV staat persoonlijke ontwikkeling ver bovenaan, dus zelf ben je continue opzoek naar mogelijkheden om jezelf verder te ontwikkelen.\nEen greep uit jouw werkzaamheden:\nSamen met de klant duik je in de financiële bedrijfsvoering en deelt op basis daarvan de juiste informatie.\nHet opstellen van gemiddeld complexe jaarrekeningen.\nHet opstellen van IB en Vpb aangiften.\nWat zoeken wij\n\nWerken bij de mkb accountancy & adviespraktijk in Middelburg\nWat wij jou bieden als accountant relatiebeheerder mkb\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Senior belastingadviseur manager bij Zantboer & Partners in Rotterdam",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Jouw functie als Senior belastingadviseur manager\nAls senior belastingadviseur manager adviseer je cliënten over hun privé planning en begeleid je hun (zakelijke) belangen. Je signaleert adviesmogelijkheden, schrijft deze adviezen uit en beoordeelt complexe belastingaangiften. Je bent veel bezig met (integrale) advisering over behoud en overdracht van (familie)vermogen. Jouw werk bestaat daarbij onder meer uit het adviseren over schenken, nalaten, echtscheiding, bedrijfsopvolging en andere vormen van (her)structurering.\nDaarnaast ben je medeverantwoordelijk voor de verdere ontwikkeling en aansturen van de praktijk. Je stimuleert de mensen uit jouw team om vaktechnisch en persoonlijk te blijven ontwikkelen en uit te groeien tot een allround adviseur. Je werkt multidisciplinair, zodat je verbanden kunt leggen en bijzondere oplossingen kunt aandragen. Je kunt goed in teamverband werken en bent in staat om de wensen van de cliënt te vertalen naar de dienstverlening van Zantboer & Partners. We verwachten dat je jezelf wilt blijven ontwikkelen, vakinhoudelijk én adviesvaardig. Natuurlijk bieden wij je hiervoor volop mogelijkheden en ondersteuning.\nWat zoeken wij\nWerken bij Zantboer & Partners\nWat wij jou jou bieden als senior belastingadviseur manager\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Senior assistent accountant mkb in Middelburg",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jouw functie als senior assistent accountant mkb\nAls senior assistent accountant mkb bij Moore DRV help je de accountancy & adviespraktijk groeien. Je denkt mee, bent ondernemend en werkt actiegericht. Datzelfde doe je voor de klanten. Dat zijn met name ondernemers in de echte economie. Ondernemers met passie voor hun werk, medewerkers en klanten. Je hebt dagelijks veel contact met de klant voor het begeleiden en up-to-date houden van de financiële administratie en vragen inzake de jaarrekening.\nEen greep uit jouw werkzaamheden:\nHet zelfstandig samenstellen van eenvoudige jaarrekeningen en tussentijdse rapportages.\nHet verzorgen van eenvoudige jaarafsluitingen.\nWat zoeken wij\nWerken bij de mkb accountancy & adviespraktijk in Middelburg\nWat wij jou bieden als senior assistent accountant mkb\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Senior assistent accountant mkb in Terneuzen",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jouw functie als senior assistent accountant mkb\nAls senior assistent accountant mkb bij Moore DRV help je de accountancy & adviespraktijk groeien. Je denkt mee, bent ondernemend en werkt actiegericht. Datzelfde doe je voor de klanten. Dat zijn met name ondernemers in de echte economie. Ondernemers met passie voor hun werk, medewerkers en klanten. Je hebt dagelijks veel contact met de klant voor het begeleiden en up-to-date houden van de financiële administratie en vragen inzake de jaarrekening.\nEen greep uit jouw werkzaamheden:\nHet zelfstandig samenstellen van eenvoudige jaarrekeningen en tussentijdse rapportages.\nHet verzorgen van eenvoudige jaarafsluitingen.\nWat zoeken wij\nWerken bij de mkb accountancy & adviespraktijk in Terneuzen\nWat wij jou bieden als senior assistent accountant mkb\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Accountant manager mkb in Goes",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jouw functie als accountant manager mkb\nAls accountant manager  mkb bij Moore DRV vind je het een uitdaging om elke dag weer topkwaliteit te leveren. Voor je klanten ben je een vertrouwenspersoon, die meedenkt én vooruit kijkt. Je begeleidt, ondersteunt en geeft advies aan onze klanten. Dat zijn met name ondernemers in de echte economie. Je bent verantwoordelijk voor de coördinatie van werkzaamheden en neemt daarin op een natuurlijke manier de leiding.\nEen greep uit jouw werkzaamheden:\nBeoordelen van (complexe) concept- jaarrekeningen en opstellen van het jaarverslag.\nHet opstellen van uitgebreide adviezen voor mkb-ondernemers.\nHet begeleiden van assistent accountants en relatiebeheerders in hun werkzaamheden;\nWat zoeken wij in een accountant manager mkb\nWerken bij de mkb accountancy & adviespraktijk in Goes\nWat wij jou bieden als accountant manager mkb\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    }
]