[
    {
        "job_title": "Junior Digital Finance Consultant",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Deze rol daagt jou uit om\nIn je rol als Junior Digital Finance Consultant help jij toonaangevende bedrijven in Nederland om goed binnen het finance-landschap te navigeren. Hierbij komen IT en Finance elkaar steeds vaker tegen, waardoor wij veel doen op dit snijvlak. Als Junior Performance Management Consultant krijg je de kans samen met je projectteam ambitieuze organisaties te begeleiden bij het digitaliseren van hun financiële management processen. Samen met ervaren consultants implementeer je software oplossingen die bijvoorbeeld complexe financiële plannings- en forecastingsprocessen ondersteunt. Of help je onze klanten hun consolidatie- en rapportageproces te verbeteren zodat ze sneller hun resultaten bekend kunnen maken aan hun stakeholders.\nJe vindt het leuk om je tanden te zetten in complexe rekenmodellen en houdt ervan hiervoor verschillende softwaretechnieken eigen te maken. Of je vindt het juist uitdagend om ervoor te zorgen dat alle data op de juiste manier wordt ingezet om financiële processen te ondersteunen en wordt blij van dashboards met de juiste stuurinformatie.\nVolledige vacaturetekst bekijken",
        "salary": " 43.000 -  55.000 per jaar",
        "logo": "https://uploads.magnetme-images.com/6a1bf9026a7980abd3301ba54e9874066098d57e64a8d6900b2d569274378e2d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Finext"
    },
    {
        "job_title": "Junior controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wat ga je doen?\nIn deze functie ben je verantwoordelijk voor het maken van financiële rapportages en analyses. Je bent betrokken bij de operationele processen en je hebt veel contact met de verschillende business units binnen Amega.\nHoe ga je dit doen? Je zult gaan werken in een team van meerdere business controllers en junior business controllers. Je brengt alle financiële data tot in detail in beeld voor onze bedrijven. Denk hierbij aan rapportages/analyses waarmee zowel operationele als strategische beslissingen gemaakt kunnen worden. Naast deze werkzaamheden zal je ook zelfstandig projecten oppakken zoals voorraadinventarisaties, verbeterslagen in financiële rapportages/processen en het uitvoeren van verschillende administratieve taken. Het is de uitdaging van het controlling team om de organisatie scherp te houden als het gaat om de financiële ontwikkeling en om daarnaast op diverse vlakken te analyseren en te adviseren.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/0959c6f844d0d2de6eaa70b669b5ca7f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Amega"
    },
    {
        "job_title": "Junior Finance & Control",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil jij een ambitieuze bijbaan in Amsterdam die aansluit op je studie? Dit is je kans! LevelUp Group is op zoek naar een junior voor het Finance & Control team. Dat is een hele mond vol. Waar het op neerkomt? We zoeken iemand die ons helpt interne (financiële) processen te controleren én optimaliseren. Ben jij nauwkeurig, proactief en analytisch? En heb je flinke kennis van Excel? Dan moeten we jou hebben!\nDe rol\nIn een snelgroeiende organisatie is het van belang dat interne processen meegroeien met de grootte van de organisatie. Als Junior Finance & Control ondersteun je het Finance team in het controleren van de interne (financiële) processen. Daarnaast adviseer je over het optimaliseren van deze processen waardoor je veranderingen teweegbrengt in de interne organisatie. Hierbij ligt de nadruk op het inrichten van interne processen en (werk)structuren, gebruikmakend van beschikbare data. Een groot deel van de tijd gebruik je hiervoor Excel.\nVolledige vacaturetekst bekijken",
        "salary": " 12,50 per uur",
        "logo": "https://uploads.magnetme-images.com/54fa31159b5da46e92509c6e825b04ed?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "LevelUp Group"
    },
    {
        "job_title": "Junior Quality Officer",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Word jij ook enthousiast van het helpen van je collega-professionals binnen RSM Accountants, zodat zij hun werk goed kunnen doen, iedere dag weer? Dan ben jij de Junior Quality Officer die wij zoeken!\nHIER GA JE MEE AAN DE SLAG\nAls Junior Quality Officer ondersteun je jouw collega’s van de afdeling Kwaliteitsmanagement en Vaktechniek Accountants. Dit is wat je gaat doen:\nOrganiseren en mede uitvoeren van onderzoeken gericht op het vaststellen van de kwaliteit van specifieke werkzaamheden en onderliggende procedures en processen;\nOndersteunen van de opvolging van verbeteracties (PDCA);\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/f42e506d986c7436a6b4bfe6a3201349?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "RSM"
    },
    {
        "job_title": "Traineeship Financial Crime",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "—Dutch speaki﻿ng and writing proficiency is required—\nHet grootste gedeelte van criminaliteit heeft met geld te maken. Er wordt geschat dat in de Nederlandse drugsindustrie alleen al vele miljarden euro’s omgaan. Ontzettend veel geld! Maar, dat geld wordt pas wat waard als het kan worden uitgegeven. Hoe doen ze dat? Witwassen! Dat kunnen criminelen doen door steeds kleine uitgaven contant te betalen, maar daar schieten ze natuurlijk niet veel mee op. Bovendien moet geld rollen en rijd je liever rond in de nieuwste cabrio en niet in een 15 jaar oude hatchback. Als trainee Financial Crime ga jij crimineel geld opsporen en maak jij onze samenleving veiliger en dat is hard nodig. Ga jij de strijd tegen witwassen aan?\nHet financial crime traineeship bestaat uit een aantal vaste onderdelen:\nVolledige vacaturetekst bekijken",
        "salary": " 2.654 -  2.879 per maand",
        "logo": "https://uploads.magnetme-images.com/2605f4812ae187c7a25daefc599a9e30?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Talent&Pro"
    },
    {
        "job_title": "Traineeship Legal",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "—Dutch speaki﻿ng and writing proficiency is required—\nDoor de staat opgelegde boetes vanwege onvoldoende naleving van wet- en regelgeving binnen de financiële dienstverlening. Banken die een exitprocedure willen starten bij bepaalde klanten. Een paar voorbeelden van actuele juridische thema’s binnen de financiële dienstverlening. Het traineeship legal bij Talent&Pro is de ideale kweekvijver waar jij enerzijds jouw juridische kennis kan inzetten bij banken, verzekeraars en pensioenfondsen en jij je anderzijds kan ontwikkelen op het gebied van naleving van onder andere de wet financieel toezicht (wft) en de wet ter voorkoming van witwassen en financieren van terrorisme (wwft).\nDE UITDAGING\nHet traineeship bestaat uit een aantal vaste onderdelen:\nVolledige vacaturetekst bekijken",
        "salary": " 2.654 -  2.879 per maand",
        "logo": "https://uploads.magnetme-images.com/2605f4812ae187c7a25daefc599a9e30?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Talent&Pro"
    },
    {
        "job_title": "Junior fiscalist",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Goed)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Fiscalist bij Financial Boardroom Amsterdam\nSamen met het fiscale team, adviseer je klanten op diverse gebieden, van internationale herstructureringen tot estate planning, en van privacystructuren tot familiefondsen.\nBinnen het team heeft iedere fiscalist zijn focus en expertise. Dit betekent dat jij kunt adviseren op gebieden waar jouw expertise ligt en dat je collega's hebt die kunnen bijstaan bij overige vraagstukken. Ondertussen leer je van elkaar.\nKennisdeling is één van de speerpunten binnen ons kantoor. Dit geldt onderling in het fiscale team, met de andere disciplines die Financial Boardroom Amsterdam heeft, met klanten en andere dienstverleners. We geloven dat kennisdeling altijd tot het beste resultaat leidt.\nVolledige vacaturetekst bekijken",
        "salary": " 2.700 -  4.000 per maand",
        "logo": "https://uploads.magnetme-images.com/50efb92907fc42fd06759acbde199e9d9d03f8058039b658f7cf9f20dddf0d80?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Financial Boardroom Amsterdam"
    },
    {
        "job_title": "Traineeship Finance",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Heb jij (bijna) je wo-diploma en houd je van complexe financiële vraagstukken? Dan is dit traineeship voor jou hét begin van een glansrijke carriere in de financiële sector.\nDit ga je doen\nFinance is een breed en dynamisch vakgebied. Dat biedt jou als Finance trainee eindeloze mogelijkheden. Je gaat aan de slag bij een bank of verzekeraar bij een afdeling die past bij jouw wensen en talenten. Denk aan een accounting-, reporting-, control-, data- of ALM-afdeling (dat staat voor Asset & Liability Management). Van complexe financiële gegevens analyseren, tot rapportages optimaliseren en op basis daarvan advies uitbrengen; finance verveelt nooit! De exacte invulling van je traineeship is afhankelijk van de baan die jij ambieert.\nVolledige vacaturetekst bekijken",
        "salary": " 3.630 per maand",
        "logo": "https://uploads.magnetme-images.com/52a0cb9c57788f5b25613ae087650283984f1b1ff0aefe6b5edc3b451040069d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Solid Professionals"
    }
]