[
    {
        "job_title": "Work Student Operations & Community Specialist",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "YOUR MISSION\nDo you want to hop on board our rocketship and become part of a fast-paced, dynamic, SaaS start-up? And are you ready to join us on our mission to make all audio accessible? Keep reading!\nAs a Work Student Operations (Dutch) you will be working with the Operations team to manage customer projects and our marketplace with freelancers on one side and customer requests on the other. You will be helping the Dutch community through email, chat and phone. In addition, you will always try to go the extra mile, to ensure that we deliver on our promises and secure good word of mouth.\nFor this position, we are looking for someone who can take ownership, is ambitious and is able to support or freelancers and delight our customers by delivering our services on time all the time!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/64c83db4aa8c6fb6549fc4693b893ac5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Amberscript"
    },
    {
        "job_title": "Salesmanager Risicomanagement",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jouw rol\nHet opstellen van accountplannen en groeidoelstellingen samen met de accountmanagers. Het aansturen van het salesteam en zorgen voor de verdere ontwikkeling van de personen in dit team. Of het bedenken van nieuwe sales initiatieven en dit in de markt uitzetten. Zomaar wat voorbeelden die je in jouw dagelijkse praktijk gaat tegenkomen. Aan jou is het om jouw team de handvatten te geven om onze relaties te helpen: ze ontwarren de complexe verzekeringswereld voor ze, geven ze advies en zorgen voor stabiliteit. Welke bedrijven en collega’s je ook helpt, hoe je dag er ook uitziet: als je naar huis gaat heb je altijd een voldaan gevoel omdat jij als salesmanager samen met je collega’s onze relaties hebt geholpen aan échte zekerheid.\nDit ga je doen\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/70ebb37c56d47191a2ea28e2e9bd52a3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Schouten Zekerheid"
    },
    {
        "job_title": "Sluiter Zakelijk Affinity Groups",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jouw rol\nEen kapper die volgende week een nieuwe vestiging opent, maar niet na heeft gedacht over de gevolgen voor zijn brandverzekeringen. Een makelaar die vragen heeft over de aansprakelijkheidsverzekering. Of een horecaondernemer die met een specifiek risico kapt dat zij zelf niet verzekerd krijgt. Zomaar wat voorbeelden die je in jouw dagelijkse praktijk gaat tegenkomen, waar de focus voor ongeveer 50% op acceptatie ligt, 40% op administratie en 10% op projectmatig werken. Aan jou is het om deze ondernemers te helpen: je ontwart de complexe verzekeringswereld voor ze, geeft ze advies en zorgt voor stabiliteit. Welke bedrijven je ook helpt, hoe je dag er ook uitziet: als je naar huis gaat heb je altijd een voldaan gevoel omdat jij als vakspecialist samen met je collega’s onze relaties hebt geholpen aan échte zekerheid.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/70ebb37c56d47191a2ea28e2e9bd52a3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Schouten Zekerheid"
    },
    {
        "job_title": "Assistent accountant mkb",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij werken voor ondernemers in de échte economie en hun bedrijven goed leren kennen? Ben je goed met cijfers en vind je het leuk om mee te bouwen aan een geautomatiseerde administratie met dashboard voor de klant? Kom dan na of naast je studie werken als assistent accountant mkb in Nuenen en wij helpen jou nog sneller te ontwikkelen!\nJouw functie als assistent accountant mkb\nAls assistent accountant mkb zijn jouw voornaamste werkzaamheden het ondersteunen bij het samenstellen van eenvoudige jaarrekeningen en tussentijdse rapportages. Samen met een team collega’s doe je er alles aan om onze klanten van de beste inzichten, ondersteuning en adviezen te voorzien.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Senior assistant audit healthcare",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Vind je maatschappelijke betrokkenheid belangrijk? Heb je al ervaring met het controleren van de jaarrekeningen, productie- en subsidieverantwoordingen van zorgaanbieders en welzijnsinstellingen of lijkt je dat helemaal leuk? En heb jij de ambitie om registeraccountant te worden? Maar vind je het óók belangrijk om tijd over te houden voor je hobby’s, vrienden en familie? Solliciteer dan als senior assistant audit healthcare bij Moore DRV in Rotterdam!\nJouw functie als senior assistant audit healthcare\nJe houdt je bezig met het uitvoeren van controles bij verschillende zorgaanbieders en welzijnsinstellingen. Je denkt mee over verbeterprocessen over de onderneming van de klant. Daarnaast begeleid je de audit assistenten in hun dagelijkse werkzaamheden. De klanten van de audit teams healthcare variëren van welzijnsinstellingen, jeugdzorgaanbieders, gehandicapteninstellingen, verpleeg- en verzorgingshuizen tot onder andere aanbieders van wijkverpleging en WMO. De diversiteit van deze organisaties, de verschillende financieringsvormen, de snelheid van veranderingen in wet- en regelgeving, complexiteit en maatschappelijke relevantie van de zorg- en welzijnsaanbieders zorgen voor een dynamische sector om voor te werken waarin je je snel kunt ontwikkelen als professional.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Subsidieadviseur",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben je net afgestudeerd en lijkt het jou gaaf om ondernemers in de echte economie te helpen hun ambities te realiseren? En wil je een vliegende start maken van jouw carrière en in het subsidielandschap duiken en hier kansen in te spotten voor klanten? Word dan (junior) subsidieadviseur van ons gezellige en groeiende subsidieteam in Naaldwijk.\nJouw functie als (junior) subsidieadviseur\nJe bent werkzaam op het snijvlak van ondernemerschap, innovatie en duurzaamheid. Als startend subsidieadviseur ben je een belangrijke schakel tussen de klant en de adviseur. Dagelijks maak je bedrijven wegwijs in het subsidielandschap en spot je samen met de klant subsidiekansen. Op die manier help je ondernemers in de echte economie hun ambities realiseren. Wist je dat er ruim 2000 regelingen en 400 subsidieloketten zijn, alleen al in Nederland? Daarnaast draag je bij aan de groei van ons team.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Medewerker compliance/Wwft",
        "experience": "Werkervaring1 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Kwaliteitsgericht én betrokken. Als medewerker compliance/Wwft zorg jij dat wij als organisatie voldoen aan de wet- en regelgeving rondom Wwft.\nOnze uitdaging voor jou:\nAls medewerker compliance/Wwft ga jij bolwerken binnen ons compliance team. Samen met je collega’s geef jij een gezicht aan wet- en regelgeving en de kwaliteitsnormen bij Bol. In jouw rol ben jij o.a. verantwoordelijk voor de cliëntacceptatie procedure, denk hierbij aan het beoordelen van de klantaanvragen, het inschatten en monitoren van het risicoprofiel en het voorbereiden van de compliance check. Ook het beoordelen en voorbereiden van meldingen van ongebruikelijke transacties en het opzetten van procedures behoren tot jouw takenpakket. Deel jouw passie voor het vak met collega’s middels trainingen en creëer op deze manier de juiste awareness zodat mogelijke risico’s tijdig gesignaleerd worden. Heeft een klant een Wwft vraagstuk of hulp nodig bij het inrichten van een Wwft procedure? Ook dan zetten we jouw expertise graag in.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/59fa38dfbac62b8e2be552230ed87799302dc312796e151f39969c362b0688b4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Bol Adviseurs"
    },
    {
        "job_title": "Assistent accountant",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Ambitieus én groepsgericht. Als assistent accountant haal je het beste uit de cijfers van onze klanten én jezelf.\nOnze uitdaging voor jou:\nAls assistent accountant ga je bolwerken op de afdeling Business Controlling waar jij je voornamelijk bezighoudt met het totale samenstelproces van de jaarrekening. Daarnaast verzorg je de BTW-aangiftes, stel je tussentijdse cijfers op en ben je verantwoordelijk voor de voorbereiding van de VPB. Je hebt een eerste signaleringsfunctie over advies-, en verbeterpunten bij de klant. Een proactieve houding en betrokkenheid bij je klanten is hiervoor een vereiste. Je werkt dan ook niet alleen op kantoor, maar ook op locatie bij de klant. Met jouw kennis en betrokkenheid begeleid en inspireer jij onze junior assistent accountants.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/59fa38dfbac62b8e2be552230ed87799302dc312796e151f39969c362b0688b4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Bol Adviseurs"
    },
    {
        "job_title": "Assistent accountant",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Ambitieus én groepsgericht. Als assistent accountant haal je het beste uit de cijfers van onze klanten én jezelf.\nOnze uitdaging voor jou:\nAls assistent accountant ga je bolwerken op de afdeling Business Controlling waar jij je voornamelijk bezighoudt met het totale samenstelproces van de jaarrekening. Daarnaast verzorg je de BTW-aangiftes, stel je tussentijdse cijfers op en ben je verantwoordelijk voor de voorbereiding van de VPB. Je hebt een eerste signaleringsfunctie over advies-, en verbeterpunten bij de klant. Een proactieve houding en betrokkenheid bij je klanten is hiervoor een vereiste. Je werkt dan ook niet alleen op kantoor, maar ook op locatie bij de klant. Met jouw kennis en betrokkenheid begeleid en inspireer jij onze junior assistent accountants.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/59fa38dfbac62b8e2be552230ed87799302dc312796e151f39969c362b0688b4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Bol Adviseurs"
    },
    {
        "job_title": "(Aankomend) Fiscaal Equity Partner",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Als leider van de Afdeling Fiscaal krijg je alle ruimte om met je team te ondernemen en te excelleren. Daar kun je niet alleen in teamverband het verschil mee maken maar ook als leider, samen met je team, legacy mee creëren.\nAls nieuwe fiscale partner heb je de focus op de nationale praktijk. Fiscale wetgeving is je passie en vaktechnische interesse je tweede natuur. Je bent daarmee een inspiratiebron voor het fiscale team. Samen met je fiscale team ben je in staat kansen en risico’s te signaleren en deze te vertalen naar adviesmogelijkheden voor klanten. Vanuit je leiderschap en vakinhoudelijke kennis ben je in staat collega’s en klanten te laten groeien. Je geeft geen ‘wetenschappelijke’ adviezen. Het gaat om het toepassen van praktisch intellect, volledigheid en slimheid, mét de nodige scherpte.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/59fa38dfbac62b8e2be552230ed87799302dc312796e151f39969c362b0688b4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Bol Adviseurs"
    },
    {
        "job_title": "Verzekeringsadviseur Particulier",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jij bent op zoek naar een werkgever die nog waarde hecht aan een band opbouwen met de klant. Die je de tijd geeft voor een gesprek en waar klanten welkom zijn om binnen te lopen. Een werkgever die jou waardeert vanwege je kennis en vakmanschap, dat is wat je wil. Herken jij jezelf hierin? Dan zoeken wij jou!\nAan de slag als verzekeringsadviseur particulier!\nAls verzekeringsadviseur particulier bij Veldsink – Velten in Rijssen ben jij het gezicht en eerste aanspreekpunt voor onze klanten. Jij wordt een van de adviseurs waar klanten naar toe gaan als ze vragen hebben rondom particuliere schadeverzekeringen. Je gaat aan de slag met commerciële acties om jouw klantenportefeuille te laten groeien. Je staat klanten telefonisch te woord en ontvangt ze ook op kantoor voor een persoonlijk gesprek. Dit kan op afspraak, maar klanten komen ook spontaan binnenlopen. Een baan vol afwisseling dus! Omdat we een onafhankelijke tussenpersoon zijn, kun je de klant maatwerk bieden en heb je de keuze tussen verschillende producten van verschillende maatschappijen. Doordat jij graag actief naar buiten treedt in de regio, weten klanten jou altijd te vinden. Kortom:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/dd76495f1bd951a309259adb235fb041?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Veldsink Advies"
    },
    {
        "job_title": "Allround Binnendienst Adviseur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Hecht jij – net als wij – veel waarde aan persoonlijk klantcontact? Krijg jij energie wanneer jij met raad en daad klanten kunt bijstaan op het gebied van verzekeringen en heb jij oog voor commerciële kansen? Dan maken we graag kennis met jou! Lees gauw verder.\nJouw job!\nLaten we ons eerst voorstellen. Wij zijn Veldsink Advies, een familiebedrijf dat sinds 1979 onafhankelijk financieel advies aanbiedt aan particuliere en zakelijke klanten. Op dit moment hebben we 75 advieskantoren in heel Nederland en dit aantal stijgt nog steeds. Niet gek toch dat we op zoek zijn naar jou, onze nieuwe AllroundBinnendienst Adviseur?\nWe hechten veel waarde aan het persoonlijke contact met klanten. Jouw energieke persoonlijkheid, je luisterend oor en je oprechtheid komen dan ook erg goed van pas; daardoor positioneer jij jezelf als dé verzekeringsadviseur in de omgeving. Je bent en blijft op de hoogte van ontwikkelingen in de buurt. Hierdoor speel jij goed in op wensen en behoeften van jouw klanten. Je ziet het telkens weer als een uitdaging om klanten niet van één verzekering te voorzien, maar van een totaalpakket. Hoewel je je werkzaamheden veelal zelfstandig uitvoert, sta je er natuurlijk niet écht alleen voor. Je werkt namelijk samen met vijftien gezellige collega-adviseurs.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/dd76495f1bd951a309259adb235fb041?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Veldsink Advies"
    },
    {
        "job_title": "Fiscaal adviseur",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Deze functie in het kort…\nJe kunt gebruik maken van onze leaseregeling of reiskostenvergoeding\nDe unieke mogelijkheid om mede-eigenaar van onze organisatie te worden.\n500 euro te besteden aan goede thuiswerkvoorzieningen.\nDirect een vast contract.\n25 vakantiedagen\nEen individueel keuzebudget van 5,08% van het brutosalaris. Deze is o.a. in te zetten voor extra salaris, extra vakantiedagen of een eindejaarsuitkering.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-6f81cfb07034ffb4337b35bfa3d7088a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Alfa Accountants en Adviseurs"
    },
    {
        "job_title": "Payroll talent in opleiding",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wat vragen we van je?\nVolop energie om een carrière als salarisadministrateur te starten\nHbo denkniveau\nLeergierig én proactief\nVerantwoordelijkheidsgevoel\nWat krijg je van ons?\nVolledig opleidingsprogramma (inclusief officiële PDL)\nVast dienstverband\nVeel doorgroeimogelijkheden, zowel in senioriteit als in verschillende rollen\nVolledige vacaturetekst bekijken",
        "salary": " 2.000 -  2.600 per maand",
        "logo": "https://uploads.magnetme-images.com/a22a68f3138f511c7b3b2ef5b46289785f83a9c6a265b2dfdfa9f94878fd1f5b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABAB"
    },
    {
        "job_title": "Assistent-accountant RA",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wat vragen we van je?\nVolgt opleiding tot registeraccountant\nLeiderschap\nOndernemerschap\nCommunicatief sterk\nWat krijg je van ons?\nFlexibele werktijden\n33 vakantiedagen en als dat niet genoeg is, kun je er nog 5 bijkopen\nWinstdelingsregeling\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a22a68f3138f511c7b3b2ef5b46289785f83a9c6a265b2dfdfa9f94878fd1f5b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABAB"
    },
    {
        "job_title": "Belastingadviseur aangiftepraktijk",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Wat vragen we van je?\nHbo Fiscaal Recht en Economie\nKlantgericht\nCommunicatief\nVakkundig\nWat krijg je van ons?\nFlexibele werktijden\n33 vakantiedagen en als dat niet genoeg is kun je er nog 5 bijkopen\nRegie over je loopbaan\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a22a68f3138f511c7b3b2ef5b46289785f83a9c6a265b2dfdfa9f94878fd1f5b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABAB"
    },
    {
        "job_title": "Assistent-accountant",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wat vragen we van je?\nRelevante bachelor\nNauwkeurig\nOplossingsgericht\nCommunicatief\nWat krijg je van ons?\nFlexibele werktijden\n33 vakantiedagen en als dat niet genoeg is kun je er nog 5 bijkopen\nDoorgroeimogelijkheden\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a22a68f3138f511c7b3b2ef5b46289785f83a9c6a265b2dfdfa9f94878fd1f5b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABAB"
    },
    {
        "job_title": "Assistent-accountant RA",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wat vragen we van je?\nVolgt opleiding tot registeraccountant\nLeiderschap\nOndernemerschap\nCommunicatief\nWat krijg je van ons?\nFlexibele werktijden\n33 vakantiedagen en als dat niet genoeg is, kun je er nog 5 bijkopen\nWinstdelingsregeling\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a22a68f3138f511c7b3b2ef5b46289785f83a9c6a265b2dfdfa9f94878fd1f5b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABAB"
    },
    {
        "job_title": "Assistent-accountant",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wat vragen we van je?\nRelevante bachelor\nNauwkeurig\nOplossingsgericht\nCommunicatief\nWat krijg je van ons?\nFlexibele werktijden\n33 vakantiedagen en als dat niet genoeg is, kun je er nog 5 bijkopen\nDoorgroeimogelijkheden\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a22a68f3138f511c7b3b2ef5b46289785f83a9c6a265b2dfdfa9f94878fd1f5b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABAB"
    }
]