[
    {
        "job_title": "Internal Auditor",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Are you a proactive problem solver? Are you seeking out opportunities to add value and improve a business by giving insightful process and risk insights? Do you thrive in a fast-paced, dynamic environment where you are given responsibility for delivery targets and work quality?\nHungry for a challenge?\nThat’s good, because at Just Eat Takeaway.com (JET) ) we have abundant opportunity or as we say, everything is on the table. We are a leading global online food delivery marketplace. Our tech ecosystem connects millions of active customers with hundreds of thousands of connected partners in countries across the globe.\nOur mission? To empower every food moment around the world, whether it’s through customer service, coding, or couriers.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/eb34a904af82fd65bde6073f7012087a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Takeaway.com"
    },
    {
        "job_title": "Business controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Business controller voor de kustparken van Center Parcs. Horeca, zon, zee en strand. Jouw nieuwe werkplek?\nDit is je kans! Albron verzorgt sinds 2010 het eten en drinken op de Center Parcs parken in Nederland en België. Heb jij affiniteit met eten en drinken, hou je van afwisseling in je werk en ben je resultaat gedreven? Voor onze parken Port Zélande en Zandvoort zoeken we een Business Controller.\nJouw recept\nJe stuurt samen met de Food Operations Managers en HR Business Partner van de 2 parken op 6 operationele KPI’s\nJe bent lid van het managementteam van de 2 parken\nJe maakt maandelijks en wekelijks prognoses\nVolledige vacaturetekst bekijken",
        "salary": " 4.200 -  4.700 per maand",
        "logo": "https://uploads.magnetme-images.com/80f990ed740ba1bff584fec17dfd9b39?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Albron"
    },
    {
        "job_title": "Relatiebeheerder",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jij weet wat speelt in Den Haag en netwerken zit je in je bloed. Jij zet het CBS goed op de kaart bij het Ministerie van Buitenlandse Zaken en de Rijksdienst voor Ondernemend Nederland. Daarnaast werk je als onderzoeker mee aan onze publicaties.\nAls relatiebeheerder voor het ministerie van Buitenlandse Zaken (BuZa) en Rijksdienst voor Ondernemend Nederland (RvO) ben je het gezicht naar buiten. Je geeft uitvoering aan het CBS-beleid dat erop is gericht om de relatie met stakeholders te verbeteren en onze maatschappelijke meerwaarde te vergroten.\nJe geeft richting aan het relatiebeheer en beheert en coördineert de relatie met BuZa en RvO.\nJe weet waar jouw contactpersonen wakker van liggen en bent in staat om hun belangen en wensen te verbinden met de strategische doelen van het CBS en de verwachtingen te managen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Teamleider Inning",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline23 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Voldoende geld in de schatkist. Toeslagen die op tijd uitbetaald worden. Belastingplichtigen die de regels naleven. Een goede dienstverlening naar burger en bedrijf. Allemaal zaken waaraan het cluster Inning bijdraagt. Als teamleider stuur jij vanuit Apeldoorn een van de inningteams aan. Een baan waarin je te maken krijgt met een grote diversiteit aan werkstromen en veel veranderingen. Volop uitdaging dus!\nDit doe je bij de Belastingdienst\nIn jouw rol van teamleider binnen de Belastingdienst geef je leiding en richting aan ongeveer twintig medewerkers. Dit doe je in een dynamische omgeving waarin continu veranderingen plaatsvinden en medewerkers hun werkzaamheden steeds op een andere manier moeten verrichten. Dat is leuk en uitdagend, soms spannend en lastig, maar altijd noodzakelijk. Jij bent degene die medewerkers daarin begeleidt en coacht. En je zorgt dat zij hun werkzaamheden optimaal en eenduidig blijven uitvoeren. Met het oog op het resultaat, terwijl je tegelijkertijd aan een goede relatie bouwt.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "R2R Accountant",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hungry for a challenge?\nThat’s good, because at Just Eat Takeaway.com (JET) we believe everything is possible, or, as we say, everything is on the table. We are a leading global online food delivery marketplace. Our tech ecosystem connects millions of active customers with hundreds of thousands of connected partners in countries across the globe.\nOur mission? To empower every food moment around the world, whether it’s through customer service, coding, or couriers.\nAbout this role:\nThe R2R Accountant in our team is responsible for recording/reporting accounting transactions, managing Profit & Loss and Balance Sheet accounts, reconciling balances and period-end activities, and providing support to the Country Finance Lead.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/904dd90750f300365c9ffd093aedfad1ce8f98095d35800ef6bab709c14d8fa5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Just Eat Takeaway"
    },
    {
        "job_title": "Teamleider Inning",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline2 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nJij geeft leiding aan een van de teams binnen het Landelijk Incasso Centrum (LIC) in Groningen. Er worden 2 vacatures opengesteld, waarvan één bij het team Insolventie en één bij het team Flexibele Schil Inning.\nInsolventie (INS)\nDe insolventieteams behandelen alle brieven, ongerichte betalingen, rechtelijke uitspraken en terugbelverzoeken voor zaken waar een schuldsanering (MSNP of WSNP) of faillissement voor loopt. Deze brieven en verzoeken komen veelal van schuldhulpverleners, bewindvoerders en curatoren. Verder behandelen de teams aanvragen ‘Breed Moratorium’, Herberekening Beslag Vrije Voet (BVV), liquidatie-akkoorden en afkoopverzoeken. Het team bestaat voornamelijk uit vaste medewerkers.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Teamleider Support Invordering",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline8 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nAls teamleider sluit je aan bij de strategie van de Belastingdienst en werk je binnen de kaders van de doelstellingen die we de komende jaren samen willen én moeten halen. Je focust op realisatie van de productiedoelstellingen rondom de invordering in het MKB en op de adequate begeleiding van jouw team. Tegelijkertijd beweeg je soepel mee met de transitie richting vernieuwing waarin we zitten en begeleid je jouw medewerkers hierbij. Zij moeten hun werkzaamheden namelijk op een andere manier gaan uitvoeren. Dat is soms leuk, soms spannend, maar altijd noodzakelijk. Je zorgt dat zij hun werkzaamheden optimaal en eenduidig kunnen uitvoeren.\nDankzij je uitstekende communicatieve vaardigheden pas jij je leiderschapsstijl aan iedere situatie aan, zonder daarbij je eigenheid te verliezen. Je benut de kennis en kunde in je omgeving, en beweegt je makkelijk tussen verschillende mensen en binnen netwerken. Als een vis in het water; zo voel jij je in een steeds veranderende omgeving. Je geeft daarbij anderen het goede voorbeeld. Er moet heel wat gebeuren wil jij je uit het veld laten slaan. Je durft mensen aan te spreken en vindt het ook geen probleem om zelf aangesproken te worden. Het spreekt voor zich dat je veel waarde hecht aan een goede samenwerking met je collega’s.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Fiscaal jurist business rules / wetsanalist",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline8 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nBij het heffen en invorderen van belasting maakt de Belastingdienst onder andere gebruik van geautomatiseerde besluitvorming en IT-systemen. Als Fiscaal jurist business rules draag je er aan bij dat de software aantoonbaar gebaseerd is op de actuele juridische bronnen zoals wet- en regelgeving en beleidsregels. Zo ontstaat er een betere informatie positie en worden wettelijke uitgangspunten en gebruikte data concreet gemaakt. Transparantie is het gevolg hiervan; burgers en bedrijven kunnen het (geautomatiseerde) besluit beter begrijpen en controleren en de ambtenaar kan de genomen besluiten uitleggen en verantwoorden.\nBinnen cluster Heffingen zijn grote veranderingen gaande. Diverse agile ICT projecten leveren hiervoor de benodigde producten en diensten. Binnen een multidisciplinair Loonheffingen team werk jij aan businessrulemanagement (BRM). Hier worden fiscale wetten en beleid vertaald naar bedrijfsregels. Deze bedrijfsregels worden getransformeerd naar werkende software/services.\nVolledige vacaturetekst bekijken",
        "salary": " 4.214 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Office Manager",
        "experience": "Werkervaring0 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Als onze Office Manager ben je het kloppende hart van onze organisatie. Je bent het eerste aanspreekpunt voor in- en externe contacten en de superheld(in) die alle organisatorische, facilitaire en secretariële zaken regelt. Je hebt een proactieve instelling en haalt voldoening uit het ontzorgen van anderen. Met andere woorden, jij zorgt ervoor dat alles soepel draait, terwijl wij ons concentreren op de groei van ons bedrijf.\nWij zijn een dynamisch en ambitieus online marketing bedrijf gevestigd in het levendige Alphen aan den Rijn. Met een team van 15 gepassioneerde marketing professionals zijn we volop in groei. Daarom zijn we op zoek naar de onmisbare schakel van ons kantoor: een vrolijke, gestructureerde en representatieve Office Manager.\nHoe ziet een typische dag eruit?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/34958a822a07645017fbcbf29379a61600072fcf7d5662b0966e5aceeff461da?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Leadgency - The performance agency"
    },
    {
        "job_title": "MT secretaris Bureau Management Ondersteuning",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline26 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Ben jij een ervaren secretaris met een passie voor Bedrijfsvoering? Ben jij een meester in het geschreven woord? Heb je een scherp oog voor detail en een passie voor effectieve communicatie?\nDan ben jij degene die we zoeken! Als MT-secretaris bij Bureau Management Ondersteuning (BMO) vervul je een cruciale rol als sparringpartner van het Hoofd BMO en bied je essentiële ondersteuning op tactisch en strategisch niveau. Jouw inzet speelt een sleutelrol in het succes van ons managementteam. Klinkt dit als een uitdaging die bij jou past? Lees dan snel verder.\nBij BMO kom je te werken in een dynamisch team van 7 teammanagers met elk ongeveer 30 managementondersteuners onder zich. Samen vormen jullie een hecht en gezellig team, waar veel gebeurt en waar geen dag hetzelfde is. Als secretaris ben je hierbij de steun en toeverlaat van ons managementteam. Door jouw ondersteuning en (over-)zicht op de interne bedrijfsvoeringprocessen heb je een duidelijk zichtbare rol. Van jou wordt verwacht dat je actief optreedt en zelf initiatieven neemt om de voortgang te bewaken. Je bent creatief in het bedenken van oplossingen en laat je zelf niet gemakkelijk uit het veld slaan. Een divers takenpakket, waarin jouw talenten en vaardigheden volledig tot hun recht komen, dat kan je dus verwachten in deze functie. Heb je sterke adviesvaardigheden en ben je op zoek naar een nieuwe uitdaging ? Lees dan snel verder\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Project Controller AMC Medical Research BV",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline24 sep. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wat ga je doen?\nKort gezegd ben je controller en relatiemanager in één. In deze dynamische functie, waarin je elke dag met andere dingen bezig bent, vind je de combinatie terug van aan de ene kant het financiële plaatje op orde hebben en tegelijkertijd contact hebben met veel verschillende mensen binnen de organisatie. Jij zorgt ervoor dat onze projectleiders de ondersteuning krijgen die ze nodig hebben zodat zij zich kunnen richten op hun kerntaak, onderzoek.\nMet een eigen portefeuille in beheer heb je als projectcontroller een zeer zelfstandige functie, maar aan contact geen gebrek. Samen met een projectadministrateur beheer je de verschillende projecten op financieel vlak zodanig dat deze aan alle gestelde eisen voldoen (subsidievoorwaarden, interne en externe regelgeving). Door goed te plannen en te prioriteren voldoe je aan de verschillende deadlines van sponsoren, projectleiders en AMR-collega’s en behoud je overzicht over de verschillende projecten. Om dit goed te kunnen doen, onderhoud je contacten en bouw je relaties op binnen de dynamische omgeving van AMC en de subsidiegevers.\nVolledige vacaturetekst bekijken",
        "salary": " 3.230 -  5.919 per maand",
        "logo": "https://uploads.magnetme-images.com/542031525a2fcd271732ec0803da351c59fcab041e517b59940bf1151065615d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Amsterdam UMC (Universitair Medische Centra)"
    },
    {
        "job_title": "Financieel medewerker",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ede\n2500 - 3500 euro\nFunctieomschrijving.\nTer uitbreiding van het team is dit moderne bouwbedrijf opzoek naar een financieel medewerker en salarisadministrateur.\nWat kan je verwachten in deze rol? Je gaat je bezig houden met het verwerken van de salarissen die elke 4 weken uitbetaald worden. Je houdt je bezig met financiële administratieve taken en daarnaast voer je ondersteunend werk uit voor de financieel controller. Daarnaast werk je aan het optimaliseren van de processen op het gebied van het ERP systeem van de organisatie.\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Trainee | Bouwkunde",
        "experience": "Werkervaring2 tot 3 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "'s-Hertogenbosch\n2500 - 3500 euro\nFunctieomschrijving.\nJe studie Bouwkunde (bijna) afgerond? Nog zoekende welke richting je op wil? Bij deze traineeship staat jouw persoonlijke ontwikkeling centraal, jij bepaald welke richting je op wil. Je hebt de keuze uit verschillende vakgebieden; Technisch projectmanager, kostendeskundige, werkvoorbereider of BIM-modelleur.\nGeen fictieve opdrachten meer voor school, maar echte projecten waarbij je betrokken bent bij het calculeren of BIM-modelleren van woningen, en uiteindelijk getuige bent van de realisatie ervan. Gedurende twee jaar werk je op drie verschillende afdelingen. Denk niet dat je alleen maar meekijkt, integendeel! Je werkt actief mee aan projecten en voert onderzoek uit. Ontdek op welk vakgebied jouw talenten en ambities het beste tot hun recht komen en ontwikkel je tot de beste versie van jezelf! Meer weten? Ik kom graag met je in contact!\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Financieringsspecialist Corporate Clients Nederland",
        "experience": "Werkervaring3 tot 5 jaar",
        "deadline": "Deadline19 sep. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Krijg jij energie van het analyseren van complexe financieringsvraagstukken? Ben jij in staat om je mening te geven over de impact van constant veranderende marktomstandigheden op jouw klanten? Wij zijn op zoek naar een communicatief sterke probleemoplosser, die het leuk vindt om een netwerk op te bouwen. Je hebt goed zakelijk inzicht en bent daardoor in staat om verschillende belangen te managen.\nJij & jouw functie\nAls Financieringsspecialist bij Corporate Clients Nederland ben je verantwoordelijk voor het analyseren van bedrijfs-, financiële en structuurrisico’s bij het verstrekken van financieringen binnen het mid-market segment. Met jouw kennis op het gebied van overname-, werkkapitaal-, investerings-, en vastgoedfinancieringen, ben jij een sparringpartner voor onze klanten. Samen met de relatiemanager en andere specialisten lever je een passende en concurrerende financieringsstructuur voor de klant. Een verantwoordelijkheid met impact, waarbij je de klant, je team en jezelf verder brengt en ontwikkelt.\nVolledige vacaturetekst bekijken",
        "salary": " 5.655 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "(Senior) FLM Specialist FEC Transaction Monitoring",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ga jij aan de slag voor de afdeling First Line Monitoring (FLM) als (Senior) FLM Specialist FEC Transaction Monitoring en beoordeel jij de kwaliteit van de uitgevoerde FEC onderzoeken zodat je bijdraagt aan het ‘in control’ zijn op het gebied van FEC?\nJij & jouw functie\nAls eerstelijns-controleur rapporteer je de bevindingen op deze onderzoeken aan de verantwoordelijke teamleiders en managers. Je adviseert bij het uitvoeren van oorzaakanalyses en je geeft gevraagd en ongevraagd adviezen voor de bijsturing. Daarnaast ben je ook bezig met het verbeteren van de organisatie door je bevindingen in overleg met het desbetreffende management om te zetten in verbeterplannen en ben je een professionele sparringpartner binnen de gehele FEC-organisatie. Ben je in staat mensen mee te nemen in je bevindingen en ze nog beter te maken in wat ze doen? Dan zal dit werk je niet snel vervelen.\nVolledige vacaturetekst bekijken",
        "salary": " 6.482 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "(Senior) Specialist FLM CDD",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ga jij aan de slag voor de afdeling First Line Monitoring (FLM) als (Senior) FLM Specialist Complexe structuren & Sancties en beoordeel jij de kwaliteit van de uitgevoerde FEC-onderzoeken zodat je bijdraagt aan het ‘in control’ zijn op het gebied van FEC?\nJij & jouw functie\nAls eerstelijns-controleur rapporteer je de bevindingen op deze onderzoeken aan de verantwoordelijke teamleiders en managers. Je adviseert bij het uitvoeren van oorzaakanalyses en je geeft gevraagd en ongevraagd adviezen voor de bijsturing. Daarnaast ben je ook bezig met het verbeteren van de organisatie door je bevindingen in overleg met het desbetreffende management om te zetten in verbeterplannen en ben je een professionele sparringpartner binnen de gehele FEC-organisatie. Ben je in staat mensen mee te nemen in je bevindingen en ze nog beter te maken in wat ze doen? Dan zal dit werk je niet snel vervelen.\nVolledige vacaturetekst bekijken",
        "salary": " 5.655 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Allround Financieel Adviseur",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline25 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Utrecht heeft jou nodig! De gemeente Utrecht zoekt meerdere financiële adviseurs die allround inzetbaar zijn. Je krijgt de verantwoordelijkheid over jouw eigen interne accounts, de vrijheid om je eigen werk in te delen en vorm te geven. Daarnaast veel mogelijkheden om jezelf verder te ontwikkelen binnen jouw vakgebied! Klinkt jou dat als muziek in de oren? Als allround financieel adviseur ben jij een belangrijke schakel in één van de snelst groeiende steden van Nederland. Omdat de stad snel groeit, groeien wij als Finance mee en dat zorgt voor veel uitdaging en diversiteit. Wil jij hieraan bijdragen als een van de voorttrekkers binnen onze teams?\nDit is je werk\nAls financieel adviseur werk je samen in een team met financieel specialisten. We hebben meerdere mogelijkheden bij de afdeling Financieel Advies & Coördinatie (FAC), waar je in één specifieke rol gemeentebreed werkt.\nVolledige vacaturetekst bekijken",
        "salary": " 4.400 -  6.096 per maand",
        "logo": "https://uploads.magnetme-images.com/e1636f3885b9bc0beac15283d1b3bf7acca9118141ff2b02bedc2ac5e785387a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Gemeente Utrecht"
    },
    {
        "job_title": "Engineering Manager - Development - Retail Business Platform",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "FoodTech is hot! If you’re looking for a career in architecture, greenfield engineering with impact and scale, but you don’t want to move away from coding as your core activity, keep reading. 🙂\nThe company: About AH Technology, food retail reinventors\nAlbert Heijn goes way back; more than 130 years, to be exact. For millions of people, food shopping is synonymous with the Albert Heijn brand. We didn’t achieve this with a complacent, ‘hey, if it works today, it’ll work tomorrow’ approach, but by continually rethinking our propositions and staying plugged in to customer demands.\nOver 1200 stores? Check.\nThe leading online food retail platform? Check.\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/4f59a47d5adbd7efbedc277ec77b8e75?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Albert Heijn"
    },
    {
        "job_title": "Financial Administrator",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline26 sep. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingAssociate",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Delft, The Netherlands\nAre you an ambitious and organized finance professional looking for the next step in your career? And do you, next to the obvious knack for numbers, possess a pro-active and flexible mindset? If these things apply to you, then you are the person we are looking for! Ampelmann is searching for a dynamic Financial Administrator who will be responsible for processing our administration. Interested? Scroll down to learn more about the role and how to apply.\nAbout Ampelmann\nAmpelmann makes offshore access as easy as crossing the street. Our drive is to make the offshore industry safer, enable the energy transition and have a great career in the meantime. We combine the challenges of a large globally operating organisation with a change-positive attitude and entrepreneurial spirit. Personal development and responsibility take centre stage at Ampelmann. Growing Ampelmann means growing you.\nVolledige vacaturetekst bekijken",
        "salary": " 2.228 -  3.895 per maand",
        "logo": "https://uploads.magnetme-images.com/6769b3abab9674a850cbca1bd893c528?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ampelmann"
    }
]