[
    {
        "job_title": "Werkstudent Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Van kleine bedrijven tot 's werelds bekendste merken, onze klanten rekenen op betrouwbare financiële overzichten. Binnen EY Audit speel je een belangrijke rol in het creëren van vertrouwen. Je analyseert de gegevens achter de bedrijfsactiviteiten van onze (financiële) klanten, zodat zij, hun investeerders en hun toezichthouders een duidelijk beeld hebben van hoe ze presteren. Dit is essentieel voor het goed functioneren van de maatschappij en de financiële markten.\nDe uitdaging - What future are you building towards?\nAls audit werkstudent start je op 1 februari of 1 september. Je bouwt bij ons direct een netwerk op waar je de rest van je carrière profijt van zal hebben. Je krijgt gedurende je werkstudentschap intensieve soft skills trainingen, waardoor dit programma uniek is. Het werkstudentschap is de ideale start van je accountancy loopbaan, omdat je relevante praktijkervaring opdoet die vergelijkbaar is met de taken van onze accountants. Vanaf de allereerste dag werk je samen met collega’s van alle niveaus aan projecten voor verschillende opdrachtgevers. Je kunt werkstudent zijn op de volgende kantoren: (Financial Services) Amsterdam, Den Haag, Eindhoven, Maastricht, Venlo of Rotterdam.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/bfe6c9ee9b773ec669c216412ccce508?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "EY"
    },
    {
        "job_title": "Duaal student - Samenstelpraktijk",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "At EY, you’ll have the chance to build a career as unique as you are, with the global scale, support, inclusive culture and technology to become the best version of you. And we’re counting on your unique voice and perspective to help EY become even better, too. Join us and build an exceptional experience for yourself, and a better working world for all.\nAls Duaal student Accountent bij EY maak je onderdeel uit van de Accounting Compliance and Reporting afdeling, onze samenstelpraktijk. Door het veelzijdige programma en intensieve begeleiding is deze functie de ideale start van jouw accountancy carrière.\nDe uitdaging - What future are you building towards?\nDe unit Accounting Compliance and Reporting (ACR) is de samenstelpraktijk van EY. ACR is een sub-serviceline binnen Assurance waarin landelijk circa 200 medewerkers dagelijks actief zijn op het gebied van het samenstellen van jaarrekeningen, het verlenen van administratieve support, dashboarding (online opstellen van tussentijdse cijfers), het verzorgen van diverse aangiften en adviseringen. Daarnaast wordt er ook meegewerkt bij beoordelings- en controleopdrachten.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/bfe6c9ee9b773ec669c216412ccce508?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "EY"
    },
    {
        "job_title": "Junior assistent-accountant - Samenstel",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Kenmerkend voor HLB Nannen is dat we een grote diversiteit aan klanten bedienen in het MKB, waardoor jij je breed kan oriënteren en ontwikkelen. Zo leer je alle facetten van het vak kennen en kom je ook met diverse vraagstukken, type klanten en werkzaamheden in aanraking.\nWat mag je van ons verwachten:\nAls assistent-accountant maak je deel uit van ons accountancy-team en krijg je een mentor toegewezen, die voor je klaar staat om je te begeleiden met de werkzaamheden en jouw studie. We bieden je ruime mogelijkheden om je te ontwikkelen, daarbij vinden we het belangrijk dat je zo snel mogelijk in contact komt met onze klanten. Dat zijn lokale, regionale en ook internationale klanten in het MKB, zoals dienstverlenende organisaties, productiebedrijven tot logistieke bedrijven, en alles daartussen. Wij zijn, net als jij, bezig om ons steeds te verbeteren, te ontwikkelen en te innoveren, omdat onze omgeving nu eenmaal niet stilstaat. En last but not least, je krijgt bij ons een werkplek met leuke betrokken collega’s. Met z’n allen zorgen we voor een plezierige werkomgeving.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c0c99b42323dff5d268b8c15b6d91b0b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "HLB"
    },
    {
        "job_title": "Junior assistent-accountant - Samenstel",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Kenmerkend voor HLB Nannen is dat we een grote diversiteit aan klanten bedienen in het MKB, waardoor jij je breed kan oriënteren en ontwikkelen. Zo leer je alle facetten van het vak kennen en kom je ook met diverse vraagstukken, type klanten en werkzaamheden in aanraking.\nWat mag je van ons verwachten:\nAls assistent-accountant maak je deel uit van ons accountancy-team en krijg je een mentor toegewezen, die voor je klaar staat om je te begeleiden met de werkzaamheden en jouw studie. We bieden je ruime mogelijkheden om je te ontwikkelen, daarbij vinden we het belangrijk dat je zo snel mogelijk in contact komt met onze klanten. Dat zijn lokale, regionale en ook internationale klanten in het MKB, zoals dienstverlenende organisaties, productiebedrijven tot logistieke bedrijven, en alles daartussen. Wij zijn, net als jij, bezig om ons steeds te verbeteren, te ontwikkelen en te innoveren, omdat onze omgeving nu eenmaal niet stilstaat. En last but not least, je krijgt bij ons een werkplek met leuke betrokken collega’s. Met z’n allen zorgen we voor een plezierige werkomgeving.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c0c99b42323dff5d268b8c15b6d91b0b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "HLB"
    },
    {
        "job_title": "Assistent Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Ben jij net klaar met je studie en wil jij jouw carrière een vliegende start geven? Ben jij op zoek naar een uitdagende werkomgeving om je verder te ontwikkelen? Vind jij een prettige werksfeer en persoonlijke begeleiding belangrijk? Dan is deze vacature zeker iets voor jou!\nWat ga je doen?\nAls assistent accountant om je te werken in een gedreven en gezellig team. Je gaat je verdiepen in de bedrijfsprocessen, controleert samen met het team de jaarrekeningen en doet voorbereidend werk ten behoeve van de jaarrekening controle. Je bent in nauw contact met de klant en werkt ook veel bij de klanten op locatie. Hierdoor krijg je een kijkje achter de schermen en krijg je een goed beeld hoe het eraan toe gaat bij de klant.\nVolledige vacaturetekst bekijken",
        "salary": " 3.509 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Accountant",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Ben jij graag verantwoordelijk voor je eigen klantenportefeuille en geef je graag de juiste advies? Ben jij op zoek naar een flexibele baan waar jij voldoende ruimte en vrijheid krijgt? Met jouw hart voor de agrarische sector weet jij als geen ander wat deze ondernemers beweegt. Herken jij jezelf hierin? Lees dan gauw verder!\nWat ga je doen?\nAls accountant ga je graag het gesprek aan met ondernemers en kijk je samen vooruit. Je hebt een voorliefde voor cijfers en het adviseren van andere en draagt dit graag over naar de klant. Daarnaast ken je alle ins en outs van het accountancy vak en kan dit ook goed overdragen naar andere collega’s. Je begeleidt en motiveert je collega’s zodat er kwalitatief goede rapportages worden gemaakt. Je bent altijd een stapje verder en je signaleert mogelijke problemen bij een klant.\nVolledige vacaturetekst bekijken",
        "salary": " 7.347 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Medior Assistent Accountant",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Welkom bij Countus! Op onze MKB-vestiging in Ommen hebben wij nog een bureau vrij voor een gedreven en gezellige collega. Een Assistent Accountant die het klappen van de zweep al kent. Countus Ommen heeft een mooie klantenportefeuille en blijft groeien. We kunnen jouw hulp dus goed gebruiken! Nieuwsgierig wat je daarvoor terug krijgt? Lees dan gauw verder.\nWat ga je doen?\nEr is meer dan voldoende mogelijkheid om het werkgebied uit te breiden en te bouwen aan een mooie klantenportefeuille. Wij zoeken dus een ervaren Assistent Accountant die het klappen van de zweep kent. Jij weet als geen ander hoe je kunt meedenken met onze klanten, risicogericht jaarrekeningen kunt samenstellen en hen kan informeren over kansen en mogelijkheden. Bij uitbreiding van het team, zul je ook de meer junior collega’s gaan coachen en ondersteunen in hun dagelijkse werkzaamheden.\nVolledige vacaturetekst bekijken",
        "salary": " 3.200 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Accountant Agro/MKB",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Countus daar reken je op. Dat is onze belofte. Wij willen een vertrouwde en deskundige partner zijn voor onze klant. Van betekenis zijn. Ook de Accountant speelt hierin een belangrijke rol, als dé sparringpartner voor onze klanten. Met jouw hart voor de agrarische sector of passie voor het MKB weet jij bovendien als geen ander wat deze ondernemers beweegt. Herken jij je hierin? Dan gaan we graag met jou in gesprek.\nWat ga je doen?\nIn samenwerking met het team ga je onze klanten ontzorgen en adviseren, zodat zij zich volledig kunnen richten op het ondernemerschap. Afhankelijk van wat er speelt bij jouw klanten, adviseer je hen m.b.t. allerlei onderwerpen. Je kunt hierbij denken aan bedrijfsovernames en fusies, bedrijfswaardering, inbrengdossiers, afrekeningen met accountantsverklaring, wetswijzigingen en actuele onderwerpen als corona steunmaatregelen. Geen één dag is hierdoor hetzelfde!\nVolledige vacaturetekst bekijken",
        "salary": " 5.700 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Accountant Agro/MKB",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Countus daar reken je op. Dat is onze belofte. Wij willen een vertrouwde en deskundige partner zijn voor onze klant. Van betekenis zijn. Ook de Accountant speelt hierin een belangrijke rol, als dé sparringpartner voor onze klanten. Met jouw hart voor de agrarische sector of passie voor het MKB weet jij bovendien als geen ander wat deze ondernemers beweegt. Herken jij je hierin? Dan gaan we graag met jou in gesprek.\nWat ga je doen?\nIn samenwerking met het team ga je onze klanten ontzorgen en adviseren, zodat zij zich volledig kunnen richten op het ondernemerschap. Afhankelijk van wat er speelt bij jouw klanten, adviseer je hen m.b.t. allerlei onderwerpen. Je kunt hierbij denken aan bedrijfsovernames en fusies, bedrijfswaardering, inbrengdossiers, afrekeningen met accountantsverklaring, wetswijzigingen en actuele onderwerpen als corona steunmaatregelen. Geen één dag is hierdoor hetzelfde!\nVolledige vacaturetekst bekijken",
        "salary": " 5.700 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Fiscalist Agro/MKB",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hallo nieuwe collega! Wil jij prachtige familiebedrijven ondersteunen? Ondernemers helpen om scherp te ondernemen? Kom dan ons team in Ommen versterken! Als dé specialist op het gebied van fiscale vraagstukken, zorg jij ervoor dat Countus in deze regio nog beter op de kaart komt te staan. Met jouw expertise draag je direct bij aan het succes van onze klanten. Hoe klinkt dat?\nWat ga je doen?\nVoor deze regio zijn wij op zoek naar een Fiscaal Adviseur. Afhankelijk van je woonplaats zal één van deze vestigingen je vaste standplaats worden en zul je met vaste regelmaat ook op de andere vestiging aanwezig zijn. Jij gaat aan de slag om ondernemers verder te helpen bij groei, reorganisaties en bedrijfsoverdrachten. Je gaat met hen in gesprek, begeleidt hen en denkt met hen mee bij de uitdagingen waar zij voor staan. Met jouw geweldige oplossingen maak jij voor hen het verschil.\nVolledige vacaturetekst bekijken",
        "salary": " 7.500 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Fiscalist Agro",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Als ervaren Fiscalist kun jij in deze markt overal wel aan de slag, dus waarom zou je dan voor Countus kiezen? Simpel, bij Countus kijken wij waar jíj blij van wordt. We geven je vrijheid en vertrouwen om deze rol naar eigen inzicht in te vullen en helpen jou graag bij jouw persoonlijke ontwikkeling. En heb je een passie voor de agrarische sector? Dan kun jij hier helemaal jouw ei in kwijt!\nWat ga je doen?\nJij gaat aan de slag om ondernemers verder te helpen bij groei, reorganisaties en bedrijfsoverdrachten. Je gaat met hen in gesprek, begeleidt hen en denkt met hen mee bij de uitdagingen waar zij voor staan. Met jouw geweldige oplossingen maak jij voor hen het verschil. Natuurlijk werk je nauw samen met je collega-fiscalisten en de andere collega’s binnen deze teams. Zij weten jou te vinden en maken graag gebruik van jouw verfrissende blik op fiscale vraagstukken. Onze klanten bevinden zich in deze regio voornamelijk in de agrarische sector.\nVolledige vacaturetekst bekijken",
        "salary": " 7.500 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "(Aankomend) Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Ben jij werkzaam als Accountant of Assistent Accountant en wil jij jezelf verder ontwikkelen tot een ervaren Accountant binnen de agrarische sector? Kom dan ons team in Flevoland versterken! Geef met deze stap inhoud aan jouw carrière binnen een ambitieuze en gedreven organisatie. Een organisatie waar je bovendien alle ruimte krijgt voor persoonlijke ontwikkeling. Hebben we je interesse gewekt?\nWat ga je doen?\nAls (aankomend) Accountant bij Countus leidt je (eventueel onder supervisie van een andere Accountant) de samenstelopdrachten voor onze klanten. Je zorgt voor een tijdige review van het dossier en je bereidt de adviesrapporten voor. Je coacht en begeleidt in functionele zin de Assistent Accountants zodat zij op een hoger kwaliteitsniveau komen. Je onderhoudt op een actieve manier de contacten met onze (interne) klanten. Deze bevinden zich in regio Flevoland met name in de agrarische sector.\nVolledige vacaturetekst bekijken",
        "salary": " 5.472 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Schadebehandelaar ",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Ben jij een letselschade behandelaar die het leuk vindt om zaken tot op de bodem uit te zoeken d.m.v. excellent speurwerk? Heb jij een ijzersterke focus en sta jij stevig in je schoenen? Dan ontmoeten wij je graag!\nHet salaris voor deze functie betreft tussen de € 3.252,= en € 4.646,=, afhankelijk van jouw kennis en ervaring. Dit is op basis van een 36-urige werkweek, exclusief een 13e maand en vakantiegeld.\nJe bent verantwoordelijk voor het hele afhandelproces van letselschades betreffende zowel bedrijfsongevallen als WAM schades. Je werkzaamheden zijn enorm divers en diepgaand. Van contact met slachtoffers tot het volledig afhandelen van personenschades. Wat wordt precies de dekking en de aansprakelijkheid? Om dit tot op de bodem uit te zoeken, heb je nauw contact met onder andere collega’s, advocaten en andere betrokken professionals. Je overlegt en wint advies van hen in om de juiste feiten boven tafel te krijgen. Gedurende de schaderegeling verplaats je je in het slachtoffer en neemt zijn/haar belang mee in je besluit(en). Soms ligt de waarheid niet direct aan de oppervlakte en moet je de zaak vanuit een breder kader beoordelen. Als een schade bijvoorbeeld niet 100% onderbouwd kan worden, maar deze wel geregeld moet worden. Je toont lef door dit soort zaken zelfstandig op te pakken. Tegelijk kun je altijd terecht bij je collega’s in het team.\nVolledige vacaturetekst bekijken",
        "salary": " 3.252 -  4.646 per maand",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    },
    {
        "job_title": "Assistant MKB Accountancy & Advies",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij bij één van de top tien accountancy- en belastingadvieskantoren van Nederland werken? Maar dan wel in een klein team, waar je gezien en gehoord wordt? En de mogelijkheid krijgt om jezelf volop te ontwikkelen? Dan is Baker Tilly jouw match. Dit is een plek waar ruimte is voor jouw ideeën. Waar we successen vieren, met collega's die écht willen en kiezen voor elkaar in plaats van ieder voor zich. Enthousiast? Trek de stoute schoenen (of sneakers) aan en kom kennis maken!\n“Baker Tilly is groot genoeg voor jouw ambities en klein genoeg voor persoonlijke aandacht.”\nJannemarie de Visser\nAssistant MKB Accountancy\nVolledige vacaturetekst bekijken",
        "salary": " 2.582 -  4.303 per maand",
        "logo": "https://uploads.magnetme-images.com/417fa25da0c43db7442ce5b4a7d70aca?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Baker Tilly"
    },
    {
        "job_title": "Financial Planning & Analysis Manager",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Summary and context\nValtech is a global digital agency that focuses on business transformation for its clients. Globally the group itself has gone through major transformation in the last decade resulting in a very healthy profit line and recognition from the Forrester report as a leader in midsized digital experience agencies. For several years, Valtech has enjoyed a very successful growth journey and is currently growing at 25-30% pa - and has high ambition to grow to 10,000 people before the end of 2024. It recently received investment from BC Partners to support growth and expansion, valuing the business at $1.4billion.\nIn the context of its rapid growth, Valtech has recently decided to bring together the entities in the Netherlands and the UK into a single North-West Europe organisation, for which we are now looking to hire our FP&A Manager.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/80159e570db9f9782f5e61604b2b2350?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Valtech"
    },
    {
        "job_title": "Werkstudent Business Tax Advisory",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Ben jij op zoek naar een fiscale bijbaan, een bijbaan waar jij jouw vakinhoudelijke kennis in de praktijk kunt brengen en waar jij je verder kunt ontwikkelen? Dan is een functie als werkstudent wellicht iets voor jou!\nDe uitdaging - What future are you building towards?\nOntdek hoe het is om bij een internationale onderneming te werken, waar mensen zich onderscheiden door wie ze zijn en wat ze kunnen. Je kunt in een korte periode als werkstudent heel veel ontdekken over het werkende leven, over wie we zijn, hoe we werken en of jij je thuis voelt bij EY. Bovendien bouw je door een werkstudentschap al praktijkervaring op. Als werkstudent voer je taken uit die vergelijkbaar zijn met de taken van pas afgestudeerden. Vanaf de allereerste dag werk je mee aan projecten voor opdrachtgevers en draag je bij aan uiteenlopende werkzaamheden in vele sectoren. Wij helpen je het maximale uit jezelf te halen en zullen je een mentor toewijzen, die jou regelmatig van feedback voorziet en je begeleidt. Mocht het nodig zijn dan kun je ook in aanmerking komen voor ondersteuning bij je afstudeerproject.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/bfe6c9ee9b773ec669c216412ccce508?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "EY"
    },
    {
        "job_title": "Junior Tax Consultant - Indirect Tax",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Voor onze locatie in Amersfoort, Arnhem, Ede, Hoofddorp of Utrecht zijn wij op zoek naar een Junior Tax Consultant | Indirect Tax.\nWord jij onze nieuwe CROP-er? Wij zijn op zoek naar een Junior Tax Consultant | Indirect Tax!\nBen jij een beginnend belastingadviseur die zich graag verder wil ontwikkelen binnen de indirecte belastingen en graag meebouwt aan ons team om de groeipotentie van CROP te realiseren? Dan zijn we op zoek naar jou!\nWat ga je doen?\nJe werkzaamheden bestaan uit het adviseren over alle aspecten die op het gebied van de indirecte belastingen (btw, overdrachtsbelasting en douanekwesties) kunnen spelen bij zowel nationale als internationale cliënten. Hierbij zul je samenwerken met één van de andere btw-adviseurs, die jou de kneepjes van het adviesvak zal bijbrengen. Er is ook voldoende ruimte voor zelfstandige ontwikkeling tot allround btw-adviseur. Het huidige btw-team bestaat uit 4 personen. Als onderdeel van dit team fungeer je als aanspreekpunt voor collega’s in het land.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/99f89bbac9bb9131d1ffe14a37c7b46a276289910de505b27510a42ba7320f1d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "CROP"
    },
    {
        "job_title": "Junior Tax Consultant - Indirect Tax",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Voor onze locatie in Amersfoort, Arnhem, Ede, Hoofddorp of Utrecht zijn wij op zoek naar een Junior Tax Consultant | Indirect Tax.\nWord jij onze nieuwe CROP-er? Wij zijn op zoek naar een Junior Tax Consultant | Indirect Tax!\nBen jij een beginnend belastingadviseur die zich graag verder wil ontwikkelen binnen de indirecte belastingen en graag meebouwt aan ons team om de groeipotentie van CROP te realiseren? Dan zijn we op zoek naar jou!\nWat ga je doen?\nJe werkzaamheden bestaan uit het adviseren over alle aspecten die op het gebied van de indirecte belastingen (btw, overdrachtsbelasting en douanekwesties) kunnen spelen bij zowel nationale als internationale cliënten. Hierbij zul je samenwerken met één van de andere btw-adviseurs, die jou de kneepjes van het adviesvak zal bijbrengen. Er is ook voldoende ruimte voor zelfstandige ontwikkeling tot allround btw-adviseur. Het huidige btw-team bestaat uit 4 personen. Als onderdeel van dit team fungeer je als aanspreekpunt voor collega’s in het land.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/99f89bbac9bb9131d1ffe14a37c7b46a276289910de505b27510a42ba7320f1d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "CROP"
    },
    {
        "job_title": "Gevorderd Assistent Accountant ",
        "experience": "Werkervaring2 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Voor onze locatie in Hoofddorp, Amersfoort, Arnhem, Ede en Utrecht zijn wij op zoek naar een Gevorderd Assistent Accountant | 24 - 40 uur per week.\nBen jij een ervaren Assistent Accountant en op zoek naar een fijne werkomgeving met oprechte aandacht voor de klant en voor elkaar? Waar elkaar helpen en jezelf ontwikkelen hoog in het vaandel staan en waar het mogelijk is om vanuit huis of parttime te werken? Bij CROP is er veel mogelijk!\nJouw rol\nCROP accountants & adviseurs is een moderne organisatie met ruim 300 professionals, verdeeld over onze vestigingen in Amersfoort, Arnhem, Ede, Hoofddorp en Utrecht. We zijn actief binnen veel marktsegmenten in het mkb. Dit maakt dat je veel verschillende soorten klanten onder jouw hoede krijgt. Voor hen ga je de administraties begeleiden, de jaarrekeningen samenstellen en omzetbelasting aangiftes indienen. Je zult geregeld klantcontact hebben en ondersteuning bieden bij administratieve vragen. Bij CROP hebben we aandacht voor de ondernemer en heb je de mogelijkheid om op klantbezoek te gaan. Zo kun je samen vooruit en inspiratie halen uit het verhaal van de ondernemer. Op gedeelde eerste plek, samen met de klant, staan jouw collega’s. Onze mensen en het geven van begeleiding vinden we belangrijk. Coachen, sparren en tijd voor hen inruimen behoort dan ook zeker tot het takenpakket.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/99f89bbac9bb9131d1ffe14a37c7b46a276289910de505b27510a42ba7320f1d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "CROP"
    }
]