[
    {
        "job_title": "Junior Business Analyst",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Viterra Chartering B.V. is looking for a Junior Business Analyst. In this position, you will join the Business Development team of Viterra Chartering B.V. and work together with two experienced professionals in the world of Chartering and Business Development. The team is responsible for the application landscape and workflows used within Viterra Chartering B.V. You will be working closely together with stakeholders from both the business and IT, as well as external software suppliers. In the role of Junior Business Analyst you are responsible for further digitalization and improvement of the business processes, as well as supporting the development of new and existing applications. Together with the Chartering Business Development Manager, you will act as the bridge between Viterra Chartering B.V., third-party IT service providers and Viterra’s global IT department. Our new colleague has good time management skills, is a good communicator, curious, eager to learn and enjoys working in a fast-paced and dynamic environment.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/2c33833c709da8943893d67d595646b550cd73f4679bb8d20624cf65b4bdd0ae?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Viterra"
    },
    {
        "job_title": "Trade Finance Officer",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Trade Finance Officer\nAs our Trade Finance Officer you are part of our Finance department, located in our Rotterdam office, where you will be working with more than 30 colleagues. The Trade Finance team works together in a dynamic and fast paced work environment. Our new Trade Finance Officer is committed, flexible, willing to develop and has the ability to work together effectively within the Trade Finance team. The Trade Finance team is diverse, motivated and consists of six team players. It is a small team, with a lot of knowledge available, which can be of interest for you. Experience in the world of Trade Finance would be a pre, however we are always open to train new colleagues in the world of Trade Finance.\nYour role in our network\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/2c33833c709da8943893d67d595646b550cd73f4679bb8d20624cf65b4bdd0ae?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Viterra"
    },
    {
        "job_title": "Specialist Accounting & Reporting",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wat ga je doen?Ben jij nauwkeurig, goed met cijfers en op zoek naar een nieuwe uitdaging? In deze uitdagende rol krijg je de mogelijkheid om een belangrijke bijdrage te leveren aan de verdere professionalisering van PLUS Retail.\nWat ga je doen?\nAls specialist Accounting & Reporting ben je verantwoordelijk voor alles rondom financiële rapportages. Met jouw kennis verschaf je (nieuwe) inzichten en ondersteun je de Directie in hun besluitvorming. Je bent verantwoordelijk voor een relevante en up-to-date accounting manual en stelt position papers op ter onderbouwing van de financiële verwerking van complexe transacties. Daarnaast help je Business Control met het opstellen van de begroting.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c25fb62898796b47edc529c1189fa0e025a1fe12240eaf54df5403e36f562a9d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "PLUS Retail"
    },
    {
        "job_title": "Administratief medewerker",
        "experience": "Werkervaring1 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingAssociate",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Voor deze functie zijn we op zoek naar een administratieve duizendpoot die nauw samenwerkt met de accountmanagers. Je bent verantwoordelijk voor het verwerken van klantgegevens en overeenkomsten in systemen. Naast het verwerken van administratieve data sta je ook rechtstreeks in contact met klanten. Je lost klantvragen op en bewaakt de processen. Hierbij is het belangrijk dat de klant centraal staat.\nFunctie- eisen administratief medewerker:\n• MBO werk en denkniveau.\n• Minimaal 1 jaar ervaring in een administratieve functie\n• Proactief en zelfstandig te werk gaan.\n• Klantgerichte werkhouding\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  2.900 per maand",
        "logo": "https://uploads.magnetme-images.com/2850dd270c12a52521b114a3ad1670eb65b623e3f7337ba1f3ec158b78f2c4be?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Energiespecialist"
    },
    {
        "job_title": "Junior Accountant",
        "experience": "Werkervaring1 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "About HousingAnywhere\nHousingAnywhere is Europe’s largest rental accommodation marketplace. With the full ownership of Kamernet and the acquisition of majority stakes of Studapart, the company represents 30 million+ yearly unique visitors, 160,000+ properties available for rent and 100,000+ tenants finding their new homes in Europe, based on the 2022 performance. Young professionals and students, mostly aged between 18 and 35, looking to rent a home are matched with accommodation providers; ranging from private real estate owners to large-scale property managers. Through its advanced platform, tenants typically book longer stays outside of their country of origin and rent accommodation for 3 to 12 months. The Rotterdam-based technology scale-up currently employs 260 people.\nOur mission\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a8d109cb50b16abc79522f815fdd4a28?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "HousingAnywhere"
    },
    {
        "job_title": "Business controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "WAT GA JE DOEN?\nAls Business controller geef je richting aan de strategieontwikkeling en help je managers binnen The Floral Connection om betere beslissingen te maken. Door de juiste data inzichten te creëren weet jij waardevolle informatie bloot te leggen om soms ingewikkelde business cases op te lossen. Jij zoekt bijvoorbeeld uit welk klantensegment gekoesterd moet worden en welke beslissingen zorgen voor een betere retentie van de meest winstgevende klanten. Je onderzoekt in welke nieuwe (niche) markten de beste groeikansen bieden en presenteert jouw uitkomsten aan het management. Je onderzoekt de markt en achterhaalt welke marketinguitgaven werkelijk resultaat opleveren.\nJij kijkt verder dan de data. Jij probeert de data echt te duiden en helpt de business managers betere keuzes te maken. Wanneer je constateert dat een productielijn beter produceert dan anderen zoek jij uit waarom. Door jou toedoen krijgt het management meer inzicht in data en wat de data betekenen voor de business case. Door jouw inzichten is het management beter in staat om de juiste keuzes te maken voor de bedrijfsvoering. Kortom, een afwisselende baan in een dynamische omgeving met veel impact!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/28dae48a40e14abbaafa6abc7474447e?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Dutch Flower Group"
    },
    {
        "job_title": "Assistent Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wij zijn Veldsink Groep! Een bedrijf dat bestaat uit meerdere ondernemingen en waar ruim 1400 medewerkers werkzaam zijn. We zijn een sterk groeiend familiebedrijf dat sinds 1979 onafhankelijk financieel advies aanbiedt. Wil jij deel uitmaken van een dynamisch team dat de financiële spil is voor onze prachtige bedrijven binnen de gehele Veldsink groep? Wij gaan deze mooie uitdaging graag met jou aan!\nJouw job!\nTer versterking van het team Financial Control van de afdeling Finance zijn we op zoek naar een ambitieuze Assistent Controller. Samen met het team ben je verantwoordelijk voor de Financial Control van meer dan 150 bedrijven binnen de Veldsink Groep. Je zorgt ervoor dat de financiële informatie compleet, tijdig en efficiënt geregistreerd en gerapporteerd wordt. Daarvoor is het van belang dat je proactief en communicatief vaardig bent richting de verschillende stakeholders. De dynamiek spat van onze organisatie af. We zijn altijd in beweging en werken samen voor het hoogst haalbare resultaat. Je ondersteunt de financial controllers en levert zo een significante bijdrage aan het inzicht in de cijfers en prestaties van de verschillende bedrijven binnen de Veldsink Groep.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/dd76495f1bd951a309259adb235fb041?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Veldsink Advies"
    },
    {
        "job_title": "Adviseur interne beheersing",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij een gedreven finance professional die graag een toegevoegde waarde wil leveren aan de maatschappelijke opgave om op de lange termijn duurzaam, voldoende en betrouwbaar drinkwater te kunnen leveren? Dan is dit dé vacature voor jou!\nJouw uitdaging bij Dunea\nBij Dunea hechten we veel waarde aan kwaliteit en duurzaamheid en dit zie je terug in onze organisatiedoelen. Wij omarmen de CSRD en zien dit als een kans om de kennis en zicht in de waarde van duurzaamheid binnen onze organisatie naar een hoger niveau te tillen. Samen met andere collega's ben jij in de lead om Dunea CSRD proof te maken.\nAls adviseur interne beheersing geef je gevraagd en ongevraagd advies over de opzet en werking van de interne beheersing. Je bouwt hiermee verder op de basis die de afgelopen jaren is neergezet. Dunea is groot genoeg om complex te zijn en voldoende uitdaging te kunnen bieden én tegelijkertijd klein genoeg zodat jij impact kunt maken. Dankzij jouw bijdrage is Dunea in control!\nVolledige vacaturetekst bekijken",
        "salary": " 3.475 -  5.469 per maand",
        "logo": "https://uploads.magnetme-images.com/268fc760c6abda75771bb430bbd21c07489d70546c044d367b65148ad18b50e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Dunea"
    },
    {
        "job_title": "Business controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Zorg jij ervoor dat onze managers wat betreft de financiën met jouw expertise en ondersteuning in control zijn? Kijk jij graag vooruit en denk jij mee over een gezonde bedrijfsvoering? Vind jij het leuk om in teams te werken? (en dan bedoelen wij niet alleen het videobellen). Dan is Evean op zoek naar jou! Solliciteer direct door op de sollicitatiebutton te klikken van deze vacature business controller Purmerend. Wij gaan graag met jou in gesprek om jouw wensen en onze mogelijkheden te bespreken.\nJouw werkveld, hier kom jij te werken:\nEvean, dé zorgorganisatie in de provincie Noord-Holland, die cliënten vanuit verschillende ondersteuningsvragen specialistische diensten biedt op het gebied van thuiszorg, dagbesteding, behandeling, wonen met zorg en (zorg)ondersteunende en facilitaire dienstverlening.\nVolledige vacaturetekst bekijken",
        "salary": " 4.061 -  6.117 per maand",
        "logo": "https://uploads.magnetme-images.com/4357471427ba58f05d2b78ed88065811b332e7f9f41cbe0174af422468caa6e7?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Evean"
    },
    {
        "job_title": "Technical Writer | Technisch Schrijver",
        "experience": "Werkervaring0 tot 67 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Goed)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "In het kort\nBen jij op zoek naar een leuke baan, met uitdagingen op verschillende vlakken? Dan is technisch schrijver misschien wel wat voor jou! Bij BluePrint Automation (BPA) zijn we op zoek naar iemand die de afdeling Documentatie kan versterken. Wat betekent dat?\nDe belangrijkste taak van de afdeling is het maken van handleidingen voor machines. Klinkt dat saai? Think again! Om een goede handleiding te maken, moet je allereerst snappen hoe de machine werkt. Dat betekent dat je goed technisch inzicht moet hebben, je tekeningen kunt lezen, en het leuk vindt om de werkvloer op te stappen en op onderzoek te gaan. Je moet je inleven in de gebruiker die niet altijd even technisch is, maar ook kunnen praten over techniek met de engineers en testers. Je weet welke vragen je moet stellen om de juiste informatie krijgen. Nieuwsgierig zijn is een groot pluspunt voor ons.\nVolledige vacaturetekst bekijken",
        "salary": " 3.000 -  4.500 per maand",
        "logo": "https://uploads.magnetme-images.com/fa2d0f67df070fc8d63cc5b18b8b8a4c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "BluePrint Automation - BPA"
    },
    {
        "job_title": "Medewerkers financiële administratie",
        "experience": "Werkervaring1 tot 40 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij je gaan onderscheiden in de wereld van finance en zoek je daarbij een werkgever die ervoor zorgt dat je het optimale uit jezelf kan halen?\nAls Junior Accounting Professional ben je werkzaam binnen de Footprint Factory. De Footprint Factory is de naam voor ons kantoor waar wij de administraties voeren en een plek hebben om gezamenlijk met onze professionals te werken. Iedere medewerker binnen Footprint streeft er naar zijn ‘afdruk’ achter te laten.\nBinnen de Factory krijgen onze medewerkers met de verschillende aspecten binnen de financiële administratie te maken en krijgt men de kans om zich te ontwikkelen met behulp van training en coaching door ervaren accounting professionals. Je leert hierbij verschillende soorten bedrijven kennen en ontwikkelt jezelf naast het accounting vak, ook op persoonlijk vlak. Je wordt hierbij gecoacht door ervaren professionals en je krijgt begeleiding van een Interim Accounting Professional. Vanuit de Junior Accounting Professional zijn er doorgroeimogelijkheden naar een Junior Interim Professional of naar een Medior Accounting Professional-rol.\nVolledige vacaturetekst bekijken",
        "salary": " 2.100 -  2.800 per maand",
        "logo": "https://uploads.magnetme-images.com/6d560c1f31d4f193ae23c29b761262849b9bf4419600e1f394bff9d16df8ffc4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Footprint Professional Services"
    },
    {
        "job_title": "Assistent Controller",
        "experience": "Werkervaring0 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Functieomschrijving\nWil jij je verder ontwikkelen in Financial Control, of past Business Control toch beter bij je? De enige manier om daar achter te komen is door gewoon te doen. Hoe? Bij ons in vaste dienst, mét lease auto en tegelijkertijd werken bij verschillende klanten. Ga jij de uitdaging aan?\nDit staat je te wachten\nHeb je op bovenstaande tekst volmondig JA gezegd? Dan staat er een wereld vol mogelijkheden binnen Finance & Control op je te wachten. Je gaat op interim basis aan de slag bij grote klanten voor een periode van drie tot negen maanden. De ene keer ligt de focus meer op Financial Control en de andere keer meer op de Business kant. Zo krijg jij in iedere opdracht steeds een beter beeld wat bij jou past.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/575ee3ee86ff1e211b6fc24e02f711d1?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Profource"
    },
    {
        "job_title": "Financial Performance Actuary",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Broaden your horizon by bridging actuarial work and the role of business controller in a challenging multifaceted financial role. Where? At the Netherlands’ largest financial services provider. As a Financial Performance Actuary at NN Group in the Hague you will have the inside track of our financial performance and the ear of our management at group and business unit level. Contribute to the interpretation of IFRS-17 and operating capital generation, and help drive the success of Nationale Nederlanden!\nThis job offers you a monthly salary between € 4462,- and € 6375,- depending on your experience. This is based on a 36-hour work week, excluding a 13th month and holiday allowance.\nWhat you’re going to do\nBroaden your horizon by bridging actuarial work and the role of business controller in a challenging multifaceted financial role. Contribute to the interpretation of IFRS-17 and operating capital generation, and help drive the success of Nationale Nederlanden! Working intensively with both group and business unit management, you will be challenging results and proposing actions for improvements, which could e.g. relate to claims processes or investment yield. Performing the financial analyses and preparing reports for the NN Group Management Board using Solvency II, IFRS-17 and sales metrics. Preparing analyst presentations in collaboration with Investor Relations. Providing insights into the financial performance of NN Group and its business units geared to business planning, operating capital generation, and backward and forward-looking measures for driving performance . Contributing to the IFRS-17 implementation, e.g. by writing standards and guidelines, and explaining the figures to internal stakeholders. Based at our office in The Hague, you will be working in our twelve-strong international Performance and Analytics team. Along with five driven colleagues, you will analyse and report on the performance of our Dutch business units. Even though you work independently with internal stakeholders, you collaborate closely with colleagues to achieve meaningful team results. Harnessing your analytical skills and your considerable experience with Excel, you produce actionable insights for stakeholders. You can also effectively communicate your findings and complex issues to management at group and business unit level, convincing them of your advice to improve performance. Some command of Dutch would stand you in good stead when communicating with your colleagues in our business units. Actuarial Science, Econometrics, ifrs-17, Group Management, Business Unit Management, Hybrid, Financial, Financial Results, Solvency Ii, Financial Services, Financial Reporting, Banking, Investor Relations, Business Planning, Management, Analytical Skills, Presentations, dutch business, Convincing, Development, Writing, Generation, Supportive, Dutch, Work-life Balance, Written English, work independently, Senior Compensation & Performance Management Internal Consultant, Director - Management Compensation, Assistant Manager - Strategy & Operations, SAP Revenue Accounting Reporting (RAR) - Senior Consultant (Finance), SAP Revenue Accounting & Reporting (RAR) - Manager (Finance), Manager & Senior Manager Revenue Recognition, Regional Business Manager - Oracle Enterprise Performance Management Applications, SAP Power & Utilities Financials - Consultant - Finance, Financial Reporting Specialist - Corporate Finance & Accounting, Manager - Global Workforce Planning\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    },
    {
        "job_title": "Business Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wat ga je doen in de functie van Business Controller?\nIn deze functie ben je verantwoordelijk voor het maken van financiële rapportages en analyses. Je bent betrokken bij de operationele processen en je hebt veel contact met de verschillende business units binnen Amega.\nHoe ga je dit doen? Je zult gaan werken in een team van meerdere business controllers en junior business controllers. Het is de uitdaging van het controlling team om de organisatie scherp te houden als het gaat om de financiële ontwikkeling. Je brengt alle financiële data tot in detail in beeld voor onze bedrijven. Denk hierbij aan rapportages/analyses waarmee zowel operationele als strategische (complexe) beslissingen gemaakt kunnen worden. Je bent onderdeel van het proces en een sparringpartner voor de business unit verantwoordelijke medewerkers.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/0959c6f844d0d2de6eaa70b669b5ca7f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Amega"
    },
    {
        "job_title": "Assistent Accountant - Branchegroep Zorg",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Vacature omschrijving\nJe hebt al een tijdje interesse in het vakgebied accountancy en wil eens onderzoeken of dat ook écht iets voor je is. Geen mooiere organisatie om eens aan tafel te schuiven voor een goed gesprek daarover dan Visser & Visser. Groot en ambitieus genoeg voor een professionele start van jouw carrière, kleinschalig genoeg om geen nummer te zijn. We zijn de laatste drie jaar tweemaal uitgeroepen tot de beste werkgever in de categorie financiële dienstverlening en geven jou de kans om door te groeien.\n­Wat ga je doen?\nMet onze Branchgroep Zorg bedienen we met een hecht team van alle ervaringsniveaus, een breed en afwisselend pakket aan zorg-ondernemers, zoals tandartsen, fysiotherapeuten en ziekenhuizen. Mensen met dromen, vragen en behoeften. Als startend Accountant, zul je veel collega’s ontmoeten die ook lerende en onderweg naar een volgende stap zijn. Jouw doel, naast het vak in de vingers krijgen: jouw collega’s helpen organisaties verspreid door heel Nederland te ontzorgen bij de administratie, het leveren van tussentijdse cijfers, samenstellen van de jaarrekening en met tal van overige financiële en fiscale zaken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Assistent Accountant",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Vacature omschrijving\nJe hebt al een tijdje interesse in het vakgebied accountancy en wil eens onderzoeken of dat ook écht iets voor je is. Geen mooiere organisatie om bij aan tafel te schuiven voor een goed gesprek daarover dan Visser & Visser. Groot en ambitieus genoeg voor een professionele start van jouw carrière, kleinschalig genoeg om geen nummer te zijn.\n­Wat ga je doen?\nOp onze kantoren bedienen we met een leuk en vlot team met collega's van alle ervaringsniveaus, een breed en afwisselend pakket aan zakelijke dienstverlengers. Mensen met dromen, vragen en behoeften. Als startend Accountant zul je veel collega’s ontmoeten die ook lerende en onderweg naar een volgende stap zijn. Jouw doel, naast het vak in de vingers krijgen: jouw collega’s helpen organisaties in de regio te ontzorgen bij de administratie, het leveren van tussentijdse cijfers, samenstellen van de jaarrekening en met tal van overige financiële, fiscale zaken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.670 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Assistent Accountant",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Vacature omschrijving\nJe hebt al een tijdje interesse in het vakgebied accountancy en wil eens onderzoeken of dat ook écht iets voor je is. Geen mooiere organisatie om bij aan tafel te schuiven voor een goed gesprek daarover dan Visser & Visser. Groot en ambitieus genoeg voor een professionele start van jouw carrière, kleinschalig genoeg om geen nummer te zijn.\n­Wat ga je doen?\nOp onze kantoren bedienen we met een leuk en vlot team met collega's van alle ervaringsniveaus, een breed en afwisselend pakket aan zakelijke dienstverlengers. Mensen met dromen, vragen en behoeften. Als startend Accountant zul je veel collega’s ontmoeten die ook lerende en onderweg naar een volgende stap zijn. Jouw doel, naast het vak in de vingers krijgen: jouw collega’s helpen organisaties in de regio te ontzorgen bij de administratie, het leveren van tussentijdse cijfers, samenstellen van de jaarrekening en met tal van overige financiële, fiscale zaken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.670 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "(Virtuele) koffiemomenten Business Teams",
        "experience": "Werkervaring0 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Ben jij op zoek naar een ondersteunende rol en benieuwd of Linklaters bij jou past? Meld je dan gerust aan voor een (virtuele) koffie voor je solliciteert op één van onze Business Teams vacatures. Hieronder vallen o.a. Legal Secretary, Administrative Assistant, Assistant & Advisor rollen van HR. BD&M en Finance.\nTijdens de (virtuele) koffie met iemand van het HR-team kun je al jouw vragen stellen over Linklaters, de vacatures, etc.\nDe (virtuele) koffiemomenten plannen wij eens in de 2 weken in op donderdagmiddag vanaf 13:00 uur. Je zult hiervoor tijdig een uitnodiging krijgen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-c7963e059af3f788e9a181ff1591ed9d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Linklaters"
    },
    {
        "job_title": "Junior Risk Specialist ",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij verbindend, klantgericht, pragmatisch, proactief en heb je een sterk ontwikkeld gevoel voor risicobeheersing? Sta je graag met je voeten in de modder, weet je van aanpakken en krijg je energie van de stevige dynamiek van de operatie? Dan zoeken we jou!\nJe bent (mede) verantwoordelijk voor het operationaliseren en uitvoeren van het risicomanagementbeleid. Dit omvat onder meer:\nBeheren van het controleraamwerk, inclusief het continue verbeteren (PDCA) hiervan in samenwerking met de operatie.\nPeriodiek vaststellen van de effectieve werking van de beheersingsmaatregelen in het controleraamwerk en het rapporteren over de uitkomsten daarvan.\nOrganiseren en uitvoeren van (proces)risicoanalyses.\nVolledige vacaturetekst bekijken",
        "salary": " 3.630 per maand",
        "logo": "https://uploads.magnetme-images.com/52a0cb9c57788f5b25613ae087650283984f1b1ff0aefe6b5edc3b451040069d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Solid Professionals"
    }
]