[
    {
        "job_title": "Controlemedewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline10 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nAls controlemedewerker doe je boekenonderzoeken bij de bedrijven en behandel je complexe vraagstukken over alle voorkomende belastingen, zoals inkomensheffing, loonheffingen, omzetbelasting en vennootschapsbelasting. Je werkt vanuit huis en kantoor en je bezoekt ook de MKB bedrijven zelf.\nJe zorgt dat je inzicht krijgt in de financiële administraties van ondernemingen, controleert ze én onderzoekt of de fiscale risico’s voldoende zijn afgedekt. Vervolgens verwerk je je bevindingen in rapportages. Het controle vak is enorm veelzijdig. Wat het nog meer leuk maakt? Je hebt een onafhankelijke rol en vormt een oordeel op basis van de feiten. Tegelijkertijd draag je bij aan transparantie, samenwerking met ondernemers en werken vanuit vertrouwen. Past dit bij jouw communicatiestijl, persoonlijke drijfveren en overtuigingen? Dan maken we graag kennis met je.\nVolledige vacaturetekst bekijken",
        "salary": " 2.902 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Business Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline30 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Dit doe je bij de Belastingdienst\nErvoor zorgen dat burgers, bedrijven, gegevenspartners en de Belastingdienst over gegevens van hoge kwaliteit beschikken. Dat is wat we bij cluster Gegevens doen. De kwaliteit behouden we onder andere door een goede bedrijfsvoering. Hierin is jouw inzet voor zowel de business als het management waardevol. Voor hen ben je een gesprekspartner van niveau. Proactief adviseer en informeer je hen onder andere over de realisatie van de doelstellingen, de planning-en-controlcyclus en formatiebeheer. Je kunt goed luisteren en komt snel tot de kern van de zaak dankzij je uitstekende communicatieve vaardigheden, en je creëert draagvlak voor — of weet anderen te overtuigen van — jouw ideeën. Zo draag je met jouw kennis en ervaring bij aan het plan voor de toekomst van de Belastingdienst en help je mee om onze doelstellingen te bereiken. Daarnaast ben je ook verantwoordelijk voor (onderdelen van) verslagen die de clusterdirecteur en het cluster MT ondersteunen.\nVolledige vacaturetekst bekijken",
        "salary": " 4.214 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Controlemedewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline2 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nAls controlemedewerker doe je boekenonderzoeken bij de bedrijven en behandel je complexe vraagstukken over alle voorkomende belastingen, zoals inkomensheffing, loonheffingen, omzetbelasting en vennootschapsbelasting. Je werkt vanuit huis en kantoor en je bezoekt ook de MKB bedrijven zelf.\nJe zorgt dat je inzicht krijgt in de financiële administraties van ondernemingen, controleert ze én onderzoekt of de fiscale risico’s voldoende zijn afgedekt. Vervolgens verwerk je je bevindingen in rapportages. Het controle vak is enorm veelzijdig. Wat het nog meer leuk maakt? Je hebt een onafhankelijke rol en vormt een oordeel op basis van de feiten. Tegelijkertijd draag je bij aan transparantie, samenwerking met ondernemers en werken vanuit vertrouwen. Past dit bij jouw communicatiestijl, persoonlijke drijfveren en overtuigingen? Dan maken we graag kennis met je.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Financial Controller",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Salaris:\n€ 50.000 - € 60.000\nLocatie:\nAmsterdam, Noord-Holland, Groot Amsterdam\nFunctiegroep:\nFinancial Accounting\nAantal uren:\n40\nDatum:\n06-09-2023\nOil & Gas 40 WO – Master degree - MBA Junior\nStaan 2023-09-06\nBinnen Budget Thuis speel je een centrale rol in het financiële team van tien collega’s, waarbij het Financial Control team uit 3 collega’s bestaat, onder leiding van de Manager Financial Control. Je hebt een essentiële taak in het beheer en de optimalisatie van de financiële administratie, met name in een dynamische en uitdagende omgeving.Binnen dit toekomstgerichte team draag je niet alleen bij aan het verder verbeteren van de financiële verslaggeving, maar ook aan opkomende ESG-rapportages, waarbij duurzaamheid en verantwoordelijkheid centraal staan. Je werkt nauw samen met interne teams om financiële informatie te leveren die de inzet voor duurzaamheid weerspiegelt en de overgang van Dutch GAAP naar IFRS ondersteunt.De belangrijkste taken en verantwoordelijkheden in het kort:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/526354664a795b9679bc12cb955088c6f919c52506eb414c7b32224bf284af02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Staan"
    },
    {
        "job_title": "Adviseur Corporate Finance",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij die ervaren Corporate Finance adviseur die deel gaat uitmaken van ons enthousiaste team? Je wordt warm onthaald in een ervaren groep van professionals, waarbinnen je jezelf steeds verder kan ontwikkelen. Ook krijg je een belangrijke rol in het uitbouwen van ons snel groeiend Corporate Finance bedrijf. Je adviseert ondernemers over uiteenlopende vraagstukken op het gebied van koop- en verkoop. Je bent verantwoordelijk voor een zeer gevarieerd takenpakket, waaronder: opstellen van waarderingsrapporten, financieringsmemoranda en begeleiding bij bedrijfsanalyses. Het begeleiden van koop- en verkooptrajecten Opstellen van informatiememoranda en het zoeken naar passende kopers Het opstellen van profielen bij klanten met een buy-en build-strategie en het identificeren en benaderen van geschikte overnamekandidaten Verbreden en onderhouden van een M&A relevant lokaal netwerk Wie ben je? Je bent ambitieus, kwaliteitsbewust en je hebt een professioneel kritische houding. Eigenschappen die je op een enthousiaste wijze inzet en combineert met liefde voor cijfers. Jij kunt je een levendige voorstelling maken wat al die cijfers betekenen voor de ondernemer en diens bedrijf en markt. Je weet wat jouw klant beweegt en hoe je jouw professionele kennis kunt aanwenden om hem optimaal van dienst te zijn. Met enthousiasme en kwaliteitsbewustzijn weet je in nauwe samenwerking met jouw collega’s het beste resultaat te behalen. Je blijft onder de meeste omstandigheden kalm, ook in drukke periodes. Je hebt affiniteit met middelgrote organisaties. Je vindt het leuk om je ervaring te delen met analisten om hen zo nog beter te maken in hun functioneren; Je beschikt over WO-werk- en denkniveau. Waarom? Omdat je je stof en informatie snel eigen moet kunnen maken, op strategisch niveau moet kunnen schakelen, boven de materie kunt hangen om de grote lijnen en dwarsverbanden te zien, de strategische, toegevoegde waarde in de keten moet kunnen zien als je een bedrijf aan- of verkoopt. Qua competenties zien we graag: uitstekende analytische vaardigheden leergierig; ambitie om snel te kunnen door ontwikkelen initiatiefrijk, zelfstartend teamspeler klantgerichte attitude sensitief en bovengemiddelde sociale intelligentie uitstekende communicatieve vaardigheden onderhandelingsvaardig; extraversie is jou niet vreemd flexibiliteit is in onze snelgroeiende organisatie van groot belang Waar kun je op rekenen? Corporate Finance is vaak een nogal hiërarchisch wereld, met lange werkweken. Hard werken vinden we geen probleem, maar binnen Arpentus houden we hiërarchische structuren buiten de deur. Ieder teamlid kan dan ook vanuit een gelijkwaardige positie meebouwen aan de toekomst van ons bedrijf. En daarmee aan de eigen ontwikkeling en die van de collega’s. We hechten niet alleen veel belang aan de belangen van de klant, maar ook aan die van jou en alle collega’s; het persoonlijk welzijn vinden we dan ook enorm belangrijk. Klanten en medewerkers waarderen onze aanpak en bedrijfscultuur al jaren aantoonbaar zeer hoog. We zijn niet voor niets ruim 300% gegroeid in het afgelopen jaar. Bij opdrachten opereren we altijd in teamverband, waarbinnen jij als adviseur een spilfunctie bekleedt en een coachende rol kan innemen voor minder ervaren collega’s. Tijdens het werk verwachten wij van jou een frisse en kritische blik op waar wij dagelijks mee bezig zijn. Daar wordt het team beter van en daardoor kunnen wij het beste doen voor de klant. Elke dag een stukje beter is ons credo! Kortom, Arpentus: jouw toekomst? Dan gaan we er samen voor! Arpentus en Visser & Visser: full service met aandacht Arpentus is een zelfstandig onderdeel van accountancy-, audit- en HR-advieskantoor Visser & Visser. We werken vanuit Arpentus regelmatig samen met andere disciplines, waarbij de diverse kwaliteiten elkaar versterken.\nVolledige vacaturetekst bekijken",
        "salary": " 4.500 -  7.000 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Business Controller IT",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Je creëert niet alleen kansen als Business Controller IT om onze klanten nog beter te helpen, je zorgt ook dat ze tot uitvoering komen door het:\nOpstellen van maandrapportages, forecasts en budgets voor de business unit Essent IT\nZorgen voor hoogwaardige en efficiënte processen en ondersteunen van de organisatie bij besluitvorming op korte, middellange en lange termijn\nUitdagen en valideren van aannames met betrekking tot de business cases voor IT investeringen, IT running costs en doorbelastingen vanuit E.ON IT\nVerstrekken van financieel advies en support aan het Leadership Team van Essent IT\n\nJij bent Essent\n\nWij bieden jou\nVolledige vacaturetekst bekijken",
        "salary": " 4.349 -  6.212 per maand",
        "logo": "https://uploads.magnetme-images.com/afbcc31f282dabe92d320573a50400b03adc918a06f1af2ae33bb9c7a48cfc63?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Essent"
    },
    {
        "job_title": "Financieel Controller",
        "experience": "Werkervaring3 tot 5 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Sliedrecht\n3500 - 5000 euro per maand\nFunctieomschrijving.\nBen jij iemand die het belangrijke vind om een essentieel deel te zijn van een team? En bij wilt dragen aan de optimalisatie van processen? Dan is dit iets voor jou! Je zal dagelijks leiding geven aan een team van administratieve professionals en coördineert hun werkzaamheden. Je hebt een analytische en kritische blik, waarmee je afwijkingen en trends in financiële gegevens kan signaleren! Je bent daarnaast in staat om financiële rapportages op te stellen, zoals balans, winst- en verliesrekening en kasstroomoverzicht.\nIn het voorjaar werk je aan het jaarverslag met de bijbehorende financiële onderbouwing. Een groot gedeelte van het jaar zal je hier je tijd aan besteden, dit doe je onder andere op basis van kwartaalrapportages. Het resterende deel van het jaar zal je werken aan procesverbeteringen en financial control werkzaamheden.\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 3.500 -  5.000 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Technisch Administratief Medewerker",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Almelo\n2500 - 3500 euro per maand\nFunctieomschrijving.\nAls de administratieve kracht achter de afdeling ben je verantwoordelijk voor taken zoals het aanmaken, opstellen en verwerken van offertes in Navision. Daarnaast handel je de financiële afhandeling van service-orders af in het systeem. Je bent ook verantwoordelijk voor het uitwerken van meer- en minderwerk en het bestellen van materiaal. Daarnaast bied je ondersteuning bij de dagelijkse planning en handel je inkomende telefoontjes af. Kortom, je bent een flexibele en drijvende kracht achter de administratieve processen van de afdeling.\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Toezichthouder",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Helmond\n2500 - 3500 euro per maand\nFunctieomschrijving.\nWij zijn voor een gemeente in de omgeving van Helmond op zoek naar een toezichthouder/directievoerder. In deze rol ga je aan de slag met civieltechnische projecten, daarom zoeken zij iemand die vakinhoudelijke kennis heeft. Hierbij kan je denken aan de openbare ruimte, zoals het aanleggen van rioleringen en verhardingen, verkeer, water en groen. Ook ben je verantwoordelijk voor het proces van grondstromen. Jouw taken:\nToezicht houden op de dagelijkse uitvoering werkzaamheden\nFungeren als ogen en oren tijdens civieltechnische werk in openbare ruimte\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Fiscaal medewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline29 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Als fiscaal medewerker toezicht en bezwaar behandel je op je werkplek in Amsterdam vragen, aangiften en bezwaarschriften op het gebied van inkomstenbelasting. Jij bent dé sparringpartner voor burgers en hun adviseurs. Complex en uitdagend? Zeker, maar dat maakt jouw baan juist zo leuk. Bovendien krijg je een uitgebreid inwerktraject.\nDit doe je bij de Belastingdienst\nAls de aangiften, verzoeken en bezwaarschriften op het gebied van de inkomstenbelasting binnen zijn, ben jij degene die deze onderzoekt en beoordeelt. Vragen van belastingplichtigen beantwoord je op basis van inhoudelijke argumenten. Natuurlijk doe je dit als een gelijkwaardig en representatief gesprekspartner. Houd je daarbij star vast aan voorgeschreven regels en procedures? Niet bepaald. De complexe zaken waaraan je werkt vragen soms om meer flexibiliteit. Gelukkig sta je er niet alleen voor. Je werkt vaak samen met directe collega’s. Ook interessant: je neemt deel aan verschillende werk- en kennisgroepen. Je deelt daar je expertise met collega’s, zodat jullie gezamenlijk mooie resultaten kunnen neerzetten. Het doel: handhaving van de geldende regels en iedereen die belasting moet betalen passende aandacht geven.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Fiscaal medewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline29 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Als fiscaal medewerker toezicht en bezwaar behandel je op je werkplek in Arnhem vragen, aangiften en bezwaarschriften op het gebied van inkomstenbelasting. Jij bent dé sparringpartner voor burgers en hun adviseurs. Complex en uitdagend? Zeker, maar dat maakt jouw baan juist zo leuk. Bovendien krijg je een uitgebreid inwerktraject.\nDit doe je bij de Belastingdienst\nAls de aangiften, verzoeken en bezwaarschriften op het gebied van de inkomstenbelasting binnen zijn, ben jij degene die deze onderzoekt en beoordeelt. Vragen van belastingplichtigen beantwoord je op basis van inhoudelijke argumenten. Natuurlijk doe je dit als een gelijkwaardig en representatief gesprekspartner. Houd je daarbij star vast aan voorgeschreven regels en procedures? Niet bepaald. De complexe zaken waaraan je werkt vragen soms om meer flexibiliteit. Gelukkig sta je er niet alleen voor. Je werkt vaak samen met directe collega’s. Ook interessant: je neemt deel aan verschillende werk- en kennisgroepen. Je deelt daar je expertise met collega’s, zodat jullie gezamenlijk mooie resultaten kunnen neerzetten. Het doel: handhaving van de geldende regels en iedereen die belasting moet betalen passende aandacht geven.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Junior Business Controller",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Klaar voor een carrière in Finance én affiniteit met IT? DHL parcel biedt jou een veelzijdige baan waarin je veel schakelt met verschillende stakeholders en als expert aansluit bij projecten.\nDit ga je doen\nAls Junior Business Controller bij DHL Parcel Benelux ben je verantwoordelijk voor business support, BI support en projects. Je stakeholders zijn de business partners, lijnmanagers en controllers die werkzaam zijn op de verschillende DHL vestigingen binnen de Benelux. Tevens ondersteun je bij de ontwikkeling van ons Business Intelligence System.\nDit ben jij\nJij hebt een gerichte hbo of wo studie afgerond en bent op zoek naar een baan binnen een internationale omgeving. Je hebt affiniteit met accounting, controlling of BI en je voelt je als een vis in het water als je je analytische en IT skills kunt laten zien.\nVolledige vacaturetekst bekijken",
        "salary": " 3.200 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/96d6280bfdcae9c7f7f2d44fb88a83fa?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "DHL"
    },
    {
        "job_title": "Financial Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ter versterking van ons team zijn wij op zoek naar een sterke financial controller. In deze functie lever je een essentiële bijdrage aan onze financiële processen en heeft automatisering en digitalisering van financiële processen weinig geheimen voor je. Heb jij uitstekende financiële kennis, ben je altijd op zoek naar verbetering en ga je graag een uitdaging aan, dan is deze functie geknipt voor jou.\nJouw baan als Financial Controller\nAls Financial controller heb je een belangrijke verantwoordelijkheid in de periodieke financiële afsluiting en de kwaliteit van de boekhouding. Je hebt een scherp analytisch vermogen en bent cijfermatig sterk onderlegd. Je bent goed in staat om snel een cijfers te doorgronden. In de rol verzorg je tijdige, complete en accurate managementinformatie ten aanzien van de behaalde resultaten. Je bewaakt en verbetert de administratieve organisatie/interne controle en neemt deel aan verbeteringstrajecten met betrekking tot onze financiële processen. Je hebt een actieve rol in het realiseren van de digitaliseringsagenda van de afdeling en je ondersteunt bij zowel interne als externe audittrajecten.\nVolledige vacaturetekst bekijken",
        "salary": " 3.200 -  4.800 per maand",
        "logo": "https://uploads.magnetme-images.com/96d6280bfdcae9c7f7f2d44fb88a83fa?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "DHL"
    },
    {
        "job_title": "Business controller bedrijfsvoering",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline8 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "De afdeling Planning en Control van het Universitair Facilitair Bedrijf (UFB) is op zoek naar een\nBusiness controller bedrijfsvoering\nDit doe je\nDe afdelingen Planning & Control en Staf Projecten zijn onderdelen van de eenheid Directie & Staf en zijn verantwoordelijk voor het opstellen van de cyclische producten van het UFB zoals: meerjarenbegroting, periodieke rapportages met een in- en externe functie, jaarrapportage, gegevensanalyses. Daarnaast participeer je in projecten.\nOnze afdelingen willen zich verder ontwikkelen op het gebied van (integrale) managementinformatie ten behoeve van de directie en management van het UFB en wij zijn benieuwd naar jouw toegevoegde waarde.\nVolledige vacaturetekst bekijken",
        "salary": " 2.960 -  4.670 per maand",
        "logo": "https://uploads.magnetme-images.com/531f68573f12cc2572bd5bc9f06e9c88?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Universiteit Leiden"
    },
    {
        "job_title": "Adviseur financiële administratie",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline28 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Voor ons team Financiën zoeken wij een:\nAdviseur financiële administratie\n(32 - 36 uur per week)\nDe gemeente Waalre is een moderne gemeente met een hoge mate van betrokkenheid. Bij elkaar, bij ons werk en bij onze inwoners. De lijnen zijn kort, zowel onderling als richting bestuur. We weten wat we aan elkaar hebben en zoeken gemakkelijk de samenwerking op. Met totaal 130 medewerkers werken we enthousiast, professioneel, collegiaal, zorgvuldig én flexibel.\nWe zitten in een interessante periode. Het raadsprogramma is vorig jaar vastgesteld en daaruit blijkt ambitie. We zijn al volop bezig deze ambitie waar te maken. Er zijn ook veel ontwikkelingen binnen deze Brainport-regio. Dit leidt tot innovatieve vormen van bestuur, dienstverlening, inwoner- en overheidsparticipatie en maakt ons werk dynamisch en uitdagend. Wij zijn flink aan het bouwen en werken samen op basis van vertrouwen, betrokkenheid, daadkracht, verantwoordelijkheid en openheid. Dat doen we met veel energie en daar zijn we trots op!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a927f78b6198ff32bbb555c25e5f65d4c16c0193ead3ff2c4c3320ff931377fa?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Omgevingsdienst Brabant Noord"
    },
    {
        "job_title": "Medewerker Burgerzaken",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline29 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Wil jij een baan waarin je iets doet voor een ander? Wij zoeken namelijk een\nMedewerker Burgerzaken (28-36 uur)\nDit mag je van ons verwachten\nBinnen het team Burgerzaken hebben we een leuke functie als medewerker Burgerzaken beschikbaar. Je bent als medewerker Burgerzaken inzetbaar op de backoffice. Een paar dagdelen per werk ontvang je inwoners aan de BRP-balie. Aan de balie komen vooral mensen die zich vestigen uit het buitenland en mensen die buitenlandse documenten in komen leveren. Je bent bekend met brondocumenten uit verschillende delen van de wereld en controleert deze op echtheid en of deze verwerkt mogen worden. Deze gegevens verwerk je in de BRP. Daarnaast controleer je mutaties van anderen op juistheid.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a927f78b6198ff32bbb555c25e5f65d4c16c0193ead3ff2c4c3320ff931377fa?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Omgevingsdienst Brabant Noord"
    },
    {
        "job_title": "Economisch onderzoeker brede welvaart",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline19 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Voor ons onderzoek naar brede welvaart zoeken we een enthousiaste en breed georiënteerde econoom. Ben jij een bevlogen (macro-)economisch onderzoeker die beseft dat vooruitgang meer is dan economische groei? Vind je dat milieuvraagstukken alleen goed kunnen worden opgelost als er ook aandacht wordt besteed aan sociale aspecten? Heb je een brede analytische belangstelling en werk je graag in een team? Word dan onze nieuwe collega!\nBrede welvaart staat volop in de belangstelling van beleid, politiek en bedrijfsleven. Het besef dringt door dat welvaart meer is dan alleen bedrijfswinsten en groei van het bbp. Beleid zou dan ook moeten worden gebaseerd op een veel breder palet aan waarden dan op alleen de economische effecten. Planetaire grenzen en Sustainable Development Goals vormen in toenemende mate een relevant afwegingskader voor beleid en samenleving. Als econoom heb je daarin een bijzondere rol te vervullen omdat je in staat bent te analyseren hoe schaarse middelen het beste kunnen worden ingezet.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Fiscalist Omzetbelasting",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline26 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Kantoor Hoofddorp - Schiphol is verantwoordelijk voor de fiscale behandeling van ca. 130.000 ondernemingen in het MKB-segment. We bedienen met ongeveer 400 collega’s een groot werkgebied in Noord- en Zuid-Holland met een grote variëteit aan ondernemers. Tot het werkgebied behoren onder andere de bloemenveiling, de steden Leiden en Haarlem en natuurlijk ook de luchthaven Schiphol.\nWe beoordelen aangiften en verzoeken, behandelen bezwaren en voeren beroepsprocedures, we doen belastingcontroles en innen belastingen. Je werkt in teams samen met professionals uit jouw vakgebied. Complexe en internationale vraagstukken komen regelmatig aan bod. Dat maakt dat je bij ons alle kans krijgt voor vaktechnische verdieping en persoonlijke groei.\nOns kantoor kenmerkt zich door een goede sfeer, met een open en informele cultuur. We werken zowel thuis als op kantoor. Met elkaar in verbinding blijven, samenwerken en leren van elkaar is belangrijk. Ons kantoor in Hoofddorp is op hybride werken ingericht, ligt centraal in de Randstad en is goed bereikbaar met het ov.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  6.989 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Specialist digitalisering fiscale dienstverlening",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Deze functie in het kort…\nJe kunt gebruikmaken van onze leaseregeling of reiskostenvergoeding\n500 euro te besteden aan goede thuiswerkvoorzieningen\nDe unieke mogelijkheid om zelf eigenaar van onze organisatie te worden\n25 vakantiedagen\nEen individueel keuzebudget van 5,08% van het brutosalaris. Deze is o.a. in te zetten voor extra salaris, extra vakantiedagen of een eindejaarsuitkering.\nSpecialist digitalisering fiscale dienstverlening in Wageningen\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-6f81cfb07034ffb4337b35bfa3d7088a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Alfa Accountants en Adviseurs"
    }
]