[
    {
        "job_title": "Adviseur Sociaal en Duurzaam Ondernemen",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline2 okt. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil je bijdragen aan de verduurzaming van onze maatschappij? En wil je internationaal georiënteerde bedrijven helpen om duurzaam te ondernemen? Dan past deze functie bij jou.\nHet Social Sustainability Fund (SSF) gaat op 1 oktober van start en zet in op sociale verduurzaming van internationale waardeketens. Via het fonds wil de Nederlandse overheid bijdragen aan productieketens die vrij zijn van kinderarbeid en waarin werknemers en kleine producenten werken onder fatsoenlijke arbeidsomstandigheden en beschikken over een leefbaar loon of inkomen. In de uitvoering van het fonds is het belangrijk dat lokale toeleveranciers meepraten over de veranderingen die hiervoor nodig zijn en dat Nederlandse en lokale bedrijven benodigde maatregelen gezamenljk vastleggen en implementeren.\nAls projectadviseur SSF adviseer en ondersteun je Nederlandse bedrijven en hun lokale partners die sociale problemen in hun keten willen aanpakken. Daartoe adviseer en ondersteun je bedrijven bij het doen van onderzoek naar IMVO risico’s in productielanden, bij het vastleggen van een plan van aanpak door en Nederlands en lokaal bedrijf, en bij het aanpakken van misstanden in de keten in overleg met de lokale partner. Daarnaast ben je verantwoordelijk voor projectbeheer.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Fiscaal medewerker Loonheffingen Middelburg",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline2 okt. 2023 00:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Samen met je collega’s behandel je fiscale vraagstukken van bedrijven op het gebied van loonheffingen. Vanuit een van onze kantoren in Nederland werk je als fiscaal medewerker loonheffingen in teams met een of meer verschillende belastingmiddelen.\nJe voert toezicht uit op aangiften en behandelt verzoekschriften of verzoeken tot vooroverleg en bezwaarschriften. Uiteraard ga je daarover met ondernemers en hun adviseurs in gesprek. Uit een verzoek om vooroverleg met een inhoudingsplichtige volgt eventueel een standpuntbepaling door de Belastingdienst. Daar kun jij, in samenwerking met je collega’s, vaktechnisch adviseurs en de vaktechnisch coördinator, invulling aan geven. Als heffingsmedewerker bewaak je met jouw oog voor kwaliteit de resultaten van jouw werkzaamheden. Zo realiseer je de overeengekomen teamdoelstellingen, waarbij je de menselijke maat meeneemt.\n\nEen bijzondere baan, omdat...\nEdwin, specialist loonheffingen.\nWanneer past deze baan bij je?\nJouw competenties\n\nBijzonderheden\nDe voorkeur gaat uit naar kandidaten die het meest aansluiten bij het opgestelde profiel. Dit heeft betrekking op zowel de genoemde kennis en werkervaring als op het opleidingsniveau. Vermeld deze daarom duidelijk in je cv.De Belastingdienst zet zich in om medewerkers in dienst te nemen die onder de doelgroep van de Wet banenafspraak vallen. Val je in deze doelgroep en sta je in het doelgroepenregister? Dan nodigen we ook jou uit om te reageren! Samen met jou kijken we of en hoe je eventueel invulling kunt geven aan deze functie. Meer weten? Klik dan !\nEen (online) voorselectietest en/of een assessment kan deel uit maken van de sollicitatieprocedure, evenals het maken van een casus, het opvragen van referenties en (online) screening, bijvoorbeeld via databanken, (zoekmachines) en sociale netwerken.Jouw sollicitatie wordt alleen in behandeling genomen als je met de sollicitatie-button reageert en je cv en motivatiebrief zijn bijgesloten. Na sluitingsdatum is het niet meer mogelijk om je sollicitatie in behandeling te nemen. Houd er rekening mee dat het solliciteren technische problemen met zich mee kan brengen. Wacht hiermee dus niet tot het laatste moment. De organisatieBelastingdienst\n\nDe afdeling -\n\nVolledige vacaturetekst bekijken",
        "salary": " 2.902 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Private Banker",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij de betrokken en resultaatgerichte Private Banker die vanuit ons O&O (Ondernemer & Onderneming) team Den Haag en omstreken bijdraagt aan het succes van dealteam Haaglanden? Dan is dit je kans om je ambitie waar te maken. In ons marktgebied zien wij hele mooie groeikansen en daarom zoeken wij een gedreven en professionele collega met een groot netwerk in Den Haag en omgeving met uitstekende acquisitieve vaardigheden.\nWaar denk jij aan bij een volgende stap? Maak werk van je doelen en ontwikkel je zowel professioneel als persoonlijk. Vertel ons jouw verhaal. Wij zijn benieuwd!\nJe werk\nIn de functie van Private Banker ben je verantwoordelijk voor het beheer en de uitbreiding van een eigen klantenportefeuille die bestaat uit ondernemers. Je bent een belangrijke gesprekspartner voor deze klantgroep en je bent in staat om gemakkelijk met (ex-)ondernemers te praten. Een goed lokaal netwerk in de Haagse markt en omgeving is een pré om zo bij te dragen aan de sterke acquisitieambitie voor de zakelijke markt. Je bent bereid en in staat om proactief een gezicht in relevante netwerken van de lokale markt te zijn. Dit is belangrijk, omdat je binnen je portefeuille ruimte hebt voor nieuwe klanten.\nTevens heb je ervaring in het voeren van een strategisch gesprek met ondernemers over hun onderneming en hun verdienmodel. Ook heb je de nodige kredietervaring opgedaan en herken je debet kansen in de markt. Je onderhoudt intensief contact met de collega’s van de Client Units Personal & Business Banking en Corporate Banking om zo ook de groei van je portefeuille vanuit de eigen organisatie te versnellen. Je maakt hierbij intensief gebruik van de aanwezige specialistische kennis en dienstverlening binnen de organisatie.\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Senior Credit Risk Model Validator",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "ABN AMRO's strong reliance on models manifests itself in all areas of the bank. ABN AMRO has models in place for amongst others credit risk, market risk, operational risk, and liquidity risk, covering the entire balance sheet of the bank. The credit risk models receive significant attention in organization in coming years due to changing regulatory environment, reviewed bank's business strategy and enhanced internal standards. The Credit Risk Model Validation team provides an independent challenge of the quality and fitness of the models employed for managing the credit risks associated with lending activities of the ABN AMRO Bank, including a variety of advanced IRB models (PD, LGD, EAD), application and behavioural scorecard models for different product types and business lines. The outcome of the validation process affects every level of the organisation – from individual client acceptance to strategic decision making and steering.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Reporting Specialist",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Heb jij een Finance achtergrond en zoek jij de afwisseling tussen periodieke rapportages en projecten? Zie je continue veranderingen als een kans om je verder te ontwikkelen? Werk je graag samen en bouw je graag je netwerk op binnen ABN AMRO Hypotheken en het ABN AMRO Hoofdkantoor? Dan zijn wij op zoek naar jou en biedt deze Reporting Specialist vacature je een mooie kans.\nDurf jij deze uitdaging aan en denk je te passen bij deze functiebeschrijving? Pak dan je kans als Reporting Specialist bij ABN AMRO Hypotheken!\nWat ga je doen\nABN AMRO Hypotheken Groep verstrekt Nederlandse woninghypotheken onder de labels ABN AMRO, Florius en Moneyou. Als Reporting Specialist werk je samen met je collega’s aan interne en externe rapportages en data-aanleveringen. Deze gegevens worden aan drie partijen geleverd: faan de Bank ten behoeve van de consolidatie, aan de diverse toezichthouders om aan onze wettelijke rapportageverplichtingen te voldoen en aan onze Originate-to-Distribute en Covered bond investeerders. Daarnaast verzorgen wij diverse statutaire rapportages zoals het jaarverslag van ABN AMRO Hypotheken Groep.\nJouw focus zal in eerste instantie liggen bij de rapportages en data-aanleveringen voor de toezichthouders en aan de Bank ten behoeve van de consolidatie. Je draagt initiatieven aan voor verbeteringen van processen en efficiency slagen. Je bent in staat om iets complex op eenvoudige wijze uit te leggen en biedt hulp wanneer dat nodig is. Maar je weet ook dat je zelf ook nog veel kunt leren door te onderzoeken en vragen te stellen. Je bent innoverend, ondernemend en energievol.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Private Banker Ondernemer",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij de betrokken en resultaatgerichte Private Banker die vanuit ons Ondernemer-team bijdraagt aan het succes van kantoor Utrecht als onderdeel van team regio Noord West (Amsterdam Bussum Alkmaar Haarlem Amersfoort en Utrecht? Dan is dit je kans om je ambitie waar te maken. In ons marktgebied zien wij hele mooie groeikansen en daarom zoeken wij een gedreven en professionele collega met een groot netwerk in Utrecht en omgeving met uitstekende acquisitieve vaardigheden.\nWaar denk jij aan bij een volgende stap? Maak werk van je doelen en ontwikkel je zowel professioneel als persoonlijk. Vertel ons jouw verhaal. Wij zijn benieuwd!\nJe werk\nIn de functie van Private Banker Ondernemer ben je verantwoordelijk voor het opbouwen van een eigen klantenportefeuille met vermogende particulieren. Je bent in ons marktgebied een strategische gesprekspartner voor deze klantgroep. Je bent bereid en in staat om pro-actief een gezicht in relevante netwerken van de lokale markt te zijn. Je onderhoudt ook intensief contact met de collega’s van de Business Units Particulieren en Commercial Clients om zo ook de groei van je portefeuille vanuit de eigen organisatie te versnellen. Je maakt hierbij intensief gebruik van de aanwezige specialistische kennis en dienstverlening binnen de organisatie.\nHet team Ondernemer & Onderneming Amsterdam Bussum Alkmaar Haarlem Amersfoort en Utrecht bestaat in totaal uit ongeveer 50 collega’s. Binnen het team werken we samen met de collega’s van beleggen. Daarnaast kunnen we gebruik maken van diverse specialisten, die zeer regelmatig op de kantoren aanwezig zijn.Het team kenmerkt zich door een resultaatgerichte mentaliteit waarbij teamspirit, ervaring en samenwerking belangrijke kenmerken zijn.\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Senior Non-Retail Credit Risk Modeller",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "We are looking for skilled Senior Non-Retail Credit Risk modellers who have a solid quantitative background and a passion for working with advanced techniques to unlock the valuable information contained within our production and historical data.\nYour job\nAs a Senior Non-Retail Credit Risk modeller, you will play a key role in ensuring that the bank makes informed, data driven decisions. Your main focus will be the development and maintenance of our Credit Risk models for professional clients covering over EUR 100 billion in exposure. These models are key to the existence of the bank as they form the basis for loan approval, pricing, performance management and regulatory capital.\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Non-Retail Credit Risk Modeller",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "We need you!\nABN AMRO is a leading Dutch bank, with an international presence across Europe. We are looking for skilled quantitative risk analysts who have a solid quantitative background and a passion for working with advanced techniques to unlock the valuable information contained within our production and historical data.\nYour job\nAs a Non-Retail Credit Risk modeller, you will play a key role in ensuring that the bank makes informed, data driven decisions. Your main focus will be the development and maintenance of our Credit Risk models for professional clients covering over EUR 100 billion in exposure. These models are key to the existence of the bank as they form the basis for loan approval, pricing, performance management and regulatory capital.\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "External reporting professional",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline1 okt. 2023 01:59",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jij levert een belangrijke bijdrage aan de totstandkoming van de (niet-)financiële verantwoording van ABN AMRO. Voor de teamlead External Reporting en hoofd IFRS Reporting ben jij de senior sparringpartner op het gebied van verslaggeving in de praktijk. Je begeleidt junior teamleden bij lastige onderwerpen. Daarnaast ben je in staat zelfstandig adviezen op te stellen voor het senior management en ben je een belangrijk aanspreekpunt voor de externe accountant. Jij begrijpt wat de buitenwereld vraagt van onze organisatie en weet dit te vertalen naar concrete acties voor onze verslagen. Wij zijn benieuwd naar jouw ideeën om onze rapportages en processen te verbeteren.\nJe werk\nOnze ambities zijn hoog, en de markt en toezichthouder stellen ook hoge eisen aan onze rapportages. Daarom is het van groot belang om onze verslagen en processen continu te blijven verbeteren en aan te passen. Deze vertaalslag is voor jou een uitdaging! Hiervoor schakel je onder meer met onze collega’s van investor relations, controlling, risk management en accounting. Ook bewaak je de kwaliteit en consistentie in de inhoud van de verslagen en adviseer je op procesmatige en inhoudelijke aspecten. Je vindt het leuk om zelf aan de slag te gaan om verbeteringen te realiseren.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Financieringsspecialist",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Je hebt bij voorkeur enige kredietervaring en duidelijke affiniteit met commercieel vastgoed. Je wilt werken in een mooie groeiende sector in een ondernemend team. Je wilt verantwoordelijkheid en betrokken zijn bij klanten, deals en portefeuilles, waarmee je helpt het verschil te maken en bijdraagt aan een duurzamer Nederland!\nAls Financierings Specialist Large Accounts bij ABN AMRO Commercial Real Estate sta je midden in de professionele vastgoedsector en heb je de dynamiek van de vastgoedmarkt in het vizier. Je in- en externe netwerk en sectorkennis vertaal je in samenwerking met collega’s naar adequate monitoring van de verstrekte financieringen.\nJe werk\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Private Banker",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij de betrokken, commerciele en resultaatgerichte Private Banker voor BBG dedication team in Regio Noord (locatie Zwolle) die vanuit ons Banking By Generation team bijdraagt aan het succes van van ABN AMRO MeesPierson? Dan is dit je kans om je ambitie waar te maken. Jij maakt het verschil bij het verbeteren van de klantbeleving.\nJe werk\nIn onze klantbediening maken wij onderscheid tussen klantsegmenten: Vermogende particulieren ('Banking by Generation') en Ondernemers. Het BBG Regio Noord team valt onder Banking by Generation en werkt regionaal. Samen met je collega's bedien je een klantenportefeuille waarbij de nadruk ligt op de groei van onze klanten portefeuille en klanten te informeren over ons brede producten- en dienstenpakket. Het team kenmerkt zich door een resultaatgerichte mentaliteit waarbij teamspirit, digitale vaardigheid, ervaring en samenwerking belangrijke kenmerken zijn.\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Workforce Management Specialist",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "In 2022 and 2023, we have started the transformation of our organization to a One Bank operating model. For KYC & FC this means moving towards an integrated organization design focused on uniform and efficient processes, single points of responsibility for the group, improve the quality of our processes and ensure continuity throughout the whole group.\nWe are looking for a data-driven professional who is eager to take on the challenge of:\nWorkforce Management Specialist (0,8 – 1 FTE)\nAs a Workforce Management Specialist, you play an important role in the KYC & Financial Crime department by supporting the operational teams with their capacity planning, and you pro-actively make suggestions based on data insights. As Workforce Management is relatively new to Triodos Bank, you will collaborate with fellow Workforce Management Specialists from other departments and constantly seek to further improve this field of expertise.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/b3fce59164e7110fe93e22c0cb9a145b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Triodos Bank"
    },
    {
        "job_title": "Adviseur regionale aanpak",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline18 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als adviseur regionale aanpak bij Rijksdienst voor Ondernemend Nederland ga jij een belangrijke rol spelen binnen de landelijke uitdagingen, zoals de energie- en landbouwtransitie, digitale economie en de stikstofproblematiek. Je gaat bijdragen aan de samenwerking tussen de Rijksoverheid, decentrale overheden, bedrijven en (belangen)organisaties. In deze veelzijdige rol ben je coördinerend en adviserend bezig waarbij je zowel zelfstandig als in teamverband werkt. Een mooie verbindende rol waarin je impact kunt maken en helpt om stappen te zetten. Ben jij hands-on, verbindend en voel je je thuis in de dynamiek tussen Rijksoverheid en de regio? Dan is deze functie echt iets voor jou en moedigen wij je aan om te solliciteren!\nDe laatste jaren wordt meer en meer duidelijk dat veel maatschappelijke opgaven vragen om een gezamenlijke inspanning van het Rijk en de regio's. RVO heeft, als publieke dienstverlener van verschillende opdrachten van ministeries, een belangrijke rol in de gezamenlijke aanpak. Gemeenten, provincies en waterschappen zijn onze partner bij maatschappelijk opgaven. We komen hen tegen in verschillende rollen; doelgroep van onze instrumenten, samenwerkingspartner en opdrachtgever. Zij zijn een schakel naar het regionale netwerk, waar veel van de opgaven waar wij aan werken samen komen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Medior AP/AR specialist – Finance Operations",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als Medior AP/AR Specialist ben je lid van een multidisciplinair team en onderdeel van onze levendige Financial Accounting Services (FAS) community.\nHoe maak jij onze klanten blij?\n\nBol.com is geen ‘traditionele’ online winkel, maar een open tech platform, waar meer dan 51k partners op ondernemen. Samen zijn we goed voor een aanbod van zo’n 31 miljoen artikelen. Gegeven die omvang en het complexe partner-ecosysteem, is accounting bij ons een big data game met bijzondere uitdagingen. Bijvoorbeeld vanwege het aantal en de diversiteit aan geldstromen. Een complex ‘spel’ dus dat schaalbaar en sterk datagedreven moet worden aangestuurd. Als Medior AP/AR Specialist speel je daar een grote rol in door facturatieprocessen in de juiste banen te leiden en mee te praten over de slimste inrichting van onze Purchase to Pay processen. Klinkt goed? Welkom in het team!\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/0cc70b4a1c213d19bb438777564eaa09?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "bol.com"
    },
    {
        "job_title": "Internal Auditor",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Are you a proactive problem solver? Are you seeking out opportunities to add value and improve a business by giving insightful process and risk insights? Do you thrive in a fast-paced, dynamic environment where you are given responsibility for delivery targets and work quality?\nHungry for a challenge?\nThat’s good, because at Just Eat Takeaway.com (JET) ) we have abundant opportunity or as we say, everything is on the table. We are a leading global online food delivery marketplace. Our tech ecosystem connects millions of active customers with hundreds of thousands of connected partners in countries across the globe.\nOur mission? To empower every food moment around the world, whether it’s through customer service, coding, or couriers.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/eb34a904af82fd65bde6073f7012087a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Takeaway.com"
    },
    {
        "job_title": "Business controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Business controller voor de kustparken van Center Parcs. Horeca, zon, zee en strand. Jouw nieuwe werkplek?\nDit is je kans! Albron verzorgt sinds 2010 het eten en drinken op de Center Parcs parken in Nederland en België. Heb jij affiniteit met eten en drinken, hou je van afwisseling in je werk en ben je resultaat gedreven? Voor onze parken Port Zélande en Zandvoort zoeken we een Business Controller.\nJouw recept\nJe stuurt samen met de Food Operations Managers en HR Business Partner van de 2 parken op 6 operationele KPI’s\nJe bent lid van het managementteam van de 2 parken\nJe maakt maandelijks en wekelijks prognoses\nVolledige vacaturetekst bekijken",
        "salary": " 4.200 -  4.700 per maand",
        "logo": "https://uploads.magnetme-images.com/80f990ed740ba1bff584fec17dfd9b39?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Albron"
    },
    {
        "job_title": "Relatiebeheerder",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jij weet wat speelt in Den Haag en netwerken zit je in je bloed. Jij zet het CBS goed op de kaart bij het Ministerie van Buitenlandse Zaken en de Rijksdienst voor Ondernemend Nederland. Daarnaast werk je als onderzoeker mee aan onze publicaties.\nAls relatiebeheerder voor het ministerie van Buitenlandse Zaken (BuZa) en Rijksdienst voor Ondernemend Nederland (RvO) ben je het gezicht naar buiten. Je geeft uitvoering aan het CBS-beleid dat erop is gericht om de relatie met stakeholders te verbeteren en onze maatschappelijke meerwaarde te vergroten.\nJe geeft richting aan het relatiebeheer en beheert en coördineert de relatie met BuZa en RvO.\nJe weet waar jouw contactpersonen wakker van liggen en bent in staat om hun belangen en wensen te verbinden met de strategische doelen van het CBS en de verwachtingen te managen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Teamleider Inning",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline23 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Voldoende geld in de schatkist. Toeslagen die op tijd uitbetaald worden. Belastingplichtigen die de regels naleven. Een goede dienstverlening naar burger en bedrijf. Allemaal zaken waaraan het cluster Inning bijdraagt. Als teamleider stuur jij vanuit Apeldoorn een van de inningteams aan. Een baan waarin je te maken krijgt met een grote diversiteit aan werkstromen en veel veranderingen. Volop uitdaging dus!\nDit doe je bij de Belastingdienst\nIn jouw rol van teamleider binnen de Belastingdienst geef je leiding en richting aan ongeveer twintig medewerkers. Dit doe je in een dynamische omgeving waarin continu veranderingen plaatsvinden en medewerkers hun werkzaamheden steeds op een andere manier moeten verrichten. Dat is leuk en uitdagend, soms spannend en lastig, maar altijd noodzakelijk. Jij bent degene die medewerkers daarin begeleidt en coacht. En je zorgt dat zij hun werkzaamheden optimaal en eenduidig blijven uitvoeren. Met het oog op het resultaat, terwijl je tegelijkertijd aan een goede relatie bouwt.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "R2R Accountant",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hungry for a challenge?\nThat’s good, because at Just Eat Takeaway.com (JET) we believe everything is possible, or, as we say, everything is on the table. We are a leading global online food delivery marketplace. Our tech ecosystem connects millions of active customers with hundreds of thousands of connected partners in countries across the globe.\nOur mission? To empower every food moment around the world, whether it’s through customer service, coding, or couriers.\nAbout this role:\nThe R2R Accountant in our team is responsible for recording/reporting accounting transactions, managing Profit & Loss and Balance Sheet accounts, reconciling balances and period-end activities, and providing support to the Country Finance Lead.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/904dd90750f300365c9ffd093aedfad1ce8f98095d35800ef6bab709c14d8fa5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Just Eat Takeaway"
    }
]