[
    {
        "job_title": "Consultant Accounting",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "What impact will you make?\nThe International compliance & reporting (ICR) department is Deloitte's Center of Excellence for reporting & complex financial structures. As a part of ICR, you will be given the chance to work with high-profile and multinational clients. Together with your (international) Deloitte colleagues, you will help them meet the strict requirements of internal reporting and financial statements.\nYou will need to bring your A-game when it comes to your professional technique, soft skills, and stakeholder management, but our personal guidance will help you reach your full potential. Your personal development can be continued during the various technical and soft skill meetings that are organized in-house and are also facilitated through external post-HBO and (post) university studies in the field of Accounting & Control, Accounting Administration-Consultant (AA) or an international degree such as ACCA and CPA.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/315f48221e1e01f5df98c67769f81415?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Odysseus"
    },
    {
        "job_title": "Junior Secretaresse/ Secretaris",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Wij zijn een internationaal opererend advocatenkantoor dat op zoek is naar een teamplayer die graag werk uit handen neemt en het aanspreekpunt wil zijn voor onze advocaten en juristen.\nWie zijn wij?\nBinnen Bierens Group werken zo’n 130 mensen, waaronder ruim 50 (inter)nationale advocaten en juristen, verdeeld over een drietal onderdelen. Het meest bekend is Bierens Incasso Advocaten. Inmiddels uitgegroeid tot het grootste business to business incasso advocatenkantoor in Nederland met advocaten die zeer bedreven zijn in het voortvarend oplossen van problemen en alle juridische aspecten die te maken hebben met nationale of internationale incasso- en insolventievraagstukken.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/1e3d389f1ea7cdc716b3f00834826a2e?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Bierens Incasso Advocaten"
    },
    {
        "job_title": "Junior-Medior Financial Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Meebouwen aan de opbouw van een keihard groeiende, innovatieve scale-up bank? Dan is Brand New Day het bedrijf dat je zoekt. Weet je vraagstukken ook nog eens slim om te zetten in ideeën voor de verbetering van onze financiële processen en ben je dol op Excel? Dan ben jij de financial controller met potentie die wíj zoeken.\nWat ga je doen als Financial Controller?\nAls Financial Controller ben je het financiële geweten van Brand New Day. Je draagt bij aan een betrouwbare financiële administratie, maandafsluitingen, (geconsolideerde) jaarrekeningen en overige (toezichthouder)rapportages. Da’s trouwens niet alleen een kwestie van ‘u vraagt, wij draaien’: je hebt ook de ambitie om deze zaken binnen Brand New Day naar een hoger plan te tillen.\nDe verdere digitalisering van de administratie, rapportageprocessen en externe verslaggeving bieden daarbij mooie onderwerpen om je in vast te bijten en samen met jouw (finance) collega’s tot een succes te maken. Je stelt kritische vragen, signaleert waar nodig verbeteringen, bent brutaal in het voorstellen daarvan en proactief in de uitvoering.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/e01089136a831203fec46e14952c00c8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Brand New Day"
    },
    {
        "job_title": "Financial Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Met cijfers werken, iedere dag samen lunchen met gezellige collega’s én werken aan een gloednieuw bureau?! Klinkt dat als muziek in jouw oren? Dan is deze functie als financial controller echt iets voor jou! Lees snel verder…\nWat ga je doen?\nAls financial controller ga jij aan de slag met, jawel, je raad het al… cijfers! Jij zorgt ervoor dat alle onderdelen in de P&C-cyclus waaronder de maandafsluiting op rolletjes verloopt. Wij geloven dat werk altijd makkelijker, beter en sneller kan, daarom werk je met collega’s samen in projecten om dit daadwerkelijk te veranderen. Je hebt dus echt wat te zeggen bij ons. Daarnaast is het werk nooit saai, ad-hoc werkzaamheden zijn er genoeg zoals bijvoorbeeld het analyseren van onverwachte verschillen of het rapporteren van de CBS-statistieken.\nVolledige vacaturetekst bekijken",
        "salary": " 3.350 -  4.200 per maand",
        "logo": "https://uploads.magnetme-images.com/5e49317fd265a63fcaef63ba0d1fe7ac?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Hessen"
    },
    {
        "job_title": "Werkstudent Finance Projecten",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Zo maak jij het verschil\nUiteraard zorgen wij – los van een salaris - voor een laptop en inhoudelijke begeleiding en kun jij afwisselend vanuit huis of bij ons op kantoor in Delft of Breda werken, conform de actuele maatregelen. Hoe ideaal is het als je vanuit huis je geld kunt verdienen?\nVanuit Agium Finance & Control helpen wij onze opdrachtgevers door voor ieder vraagstuk één van onze 150 interim-professionals in te zetten. Ook verzorgen wij daarnaast Werving en Selectie-trajecten voor uiteenlopende uitdagende finance posities.\nZo maken wij het verschil\n✓ Derde- of vierdejaars student.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/91e5629000511d6f8e2410adf5e6b0176e3ff2b4e8c40f9b76b281a80b5b4792?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Agium"
    },
    {
        "job_title": "Business Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vind jij het leuk om data te vertalen naar acties in een internationale werkomgeving? Dan is deze functie als Business Controller écht wat voor jou!\nWat ga je doen?\nAls Business Controller ga jij aan de slag met het inzicht geven in de financiële positie van onze operationele werklocaties (Europa) op basis van de beschikbare data. Jouw doel? Het verbeteren van onze processen, kosten beheersen en het verhogen van de efficiëntie van onze business! Jij bent ook wel onze data-driven helderziende die ons op weg helpt naar een toekomstbestendige organisatie. Hierbij geef jij advies aan het management en weet jij hoe je complexe zaken op makkelijke wijze kan uitleggen aan stakeholders. Ook heb jij een rol in de voorbereiding van de jaarrekening en het verlenen van assistentie bij de audits omdat jij op de hoogte bent van onze financiële processen. Klinkt goed he?\nVolledige vacaturetekst bekijken",
        "salary": " 5.450 -  6.800 per maand",
        "logo": "https://uploads.magnetme-images.com/5e49317fd265a63fcaef63ba0d1fe7ac?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Hessen"
    },
    {
        "job_title": "Finance Supervisor",
        "experience": "Werkervaring3 tot 10 jaar",
        "languages": "TaalvereistenEngels (Goed)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "The finance supervisor supports the Director of Finance for the Sheraton Amsterdam Airport Hotel, to reach the financial aim composed by the Division and the internal control of all operational departments.\nThe finance supervisor is supervising for the daily operation of the finance team entailing different tasks, such as accounts receivable, accounts payable, income audit & making accurate reports and delivering these on time. Controls and supports the Marriott International Finance Policies & Procedures within the Accounting & Operational departments. Furthermore, the finance supervisor needs to be communicative with colleagues and with the guests.\nTasks and responsibilities\nThe finance supervisor is assisting and contributing for producing the monthly profit & loss account and the preparation of the monthly reports.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8670d73953286372254d41fdd2d9a79d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Marriott Benelux"
    },
    {
        "job_title": "Assistant Controller",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "OMA’s Rotterdam office is looking for an Assistant Controller, who will work as a team member in the Finance department and report directly to Finance Director/CFO.\nThe Finance department is responsible for the accounting of all offices and branch offices globally. The financial project management of all OMA projects worldwide is also handled from the Rotterdam office.\nThe working language in the Finance department is Dutch, while in the company it is English. The candidates must feel comfortable to work in an international environment.\nThe ideal candidate should preferably be experienced in all aspects of financial accounting.\nOMA is currently in the transformation process to a new ERP software, which also implies the reassessment of the current processes and reports within the company.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/cb42c60457ca7293bee6c15120252981?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "OMA"
    },
    {
        "job_title": "Administratief medewerker",
        "experience": "Werkervaring1 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Over de baan\nJij zorgt ervoor dat de administratie up to date is. Hiervoor heb je contact met verschillende partijen, zowel intern als extern. Natuurlijk is het belangrijk dat je nauwkeurig te werk gaat en je verantwoordelijkheid neemt voor jouw eigen taken. Naast dat je administratieve werkzaamheden voor Invorderingsbedrijf oppakt, help je ook mee bij de administratieve taken van een platenlabel.\nWat ga je doen?\nCrediteurenbeheer. Jij bent verantwoordelijk voor het voorbereiden, verwerken en registreren van alle binnenkomende facturen;\nWanneer collega’s vragen hebben over de salarisadministratie, komen ze bij jou voor advies;\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/db74ed64e2e3f04640253f09f8a658fd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Invorderingsbedrijf B.V."
    },
    {
        "job_title": "Werkstudent Tax Compliance",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Als werkstudent ervaar je hoe het is om bij EY te werken en ontwikkel je jezelf als jonge professional door het opdoen van waardevolle en relevante praktijkervaring. Iedereen is uniek. Bij EY hechten wij daarom veel waarde aan wie jij bent naast je werk. Bring yourself, build you future!\nDe uitdaging - What future are you building towards?\nJe bouwt bij ons direct een netwerk op waar je de rest van je carrière profijt van zal hebben. Het werkstudentschap is de ideale start van je fiscale loopbaan, omdat je relevante praktijkervaring opdoet die vergelijkbaar is met de taken van consultants. Vanaf de allereerste dag werk je samen met collega’s van alle niveaus aan projecten voor verschillende opdrachtgevers.\nOns team - Do great minds always think alike?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/bfe6c9ee9b773ec669c216412ccce508?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "EY"
    },
    {
        "job_title": "Risk Control Expert Hypotheken (sustainability)",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "In het kort\nSinds april 2022 heeft ABN AMRO Hypotheken een nieuwe Risk Management afdeling (ca. 25 fte) die bestaat uit drie 2LoD clusters (Credit Risk, Information & Operational Risk, Risk Office) en het team Capital & Provisions. Met elkaar zijn wij verantwoordelijk voor de integrale risicobeheersing en risico’s binnen Hypotheken en het bewaken van het gematigd risicoprofiel van de portefeuille (ca € 150 mrd) op de korte en lange termijn. Voor het cluster Risk Office zijn wij op zoek naar een nieuwe ambitieuze collega met sustainability risk affiniteit, die er zin in heeft om het cluster te versterken en te helpen onze jonge afdeling verderop te bouwen. Is dit iets voor jou? Lees dan snel verder!\nJe werk\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Junior Business Analyst",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Viterra Chartering B.V. is looking for a Junior Business Analyst. In this position, you will join the Business Development team of Viterra Chartering B.V. and work together with two experienced professionals in the world of Chartering and Business Development. The team is responsible for the application landscape and workflows used within Viterra Chartering B.V. You will be working closely together with stakeholders from both the business and IT, as well as external software suppliers. In the role of Junior Business Analyst you are responsible for further digitalization and improvement of the business processes, as well as supporting the development of new and existing applications. Together with the Chartering Business Development Manager, you will act as the bridge between Viterra Chartering B.V., third-party IT service providers and Viterra’s global IT department. Our new colleague has good time management skills, is a good communicator, curious, eager to learn and enjoys working in a fast-paced and dynamic environment.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/2c33833c709da8943893d67d595646b550cd73f4679bb8d20624cf65b4bdd0ae?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Viterra"
    },
    {
        "job_title": "Trade Finance Officer",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Trade Finance Officer\nAs our Trade Finance Officer you are part of our Finance department, located in our Rotterdam office, where you will be working with more than 30 colleagues. The Trade Finance team works together in a dynamic and fast paced work environment. Our new Trade Finance Officer is committed, flexible, willing to develop and has the ability to work together effectively within the Trade Finance team. The Trade Finance team is diverse, motivated and consists of six team players. It is a small team, with a lot of knowledge available, which can be of interest for you. Experience in the world of Trade Finance would be a pre, however we are always open to train new colleagues in the world of Trade Finance.\nYour role in our network\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/2c33833c709da8943893d67d595646b550cd73f4679bb8d20624cf65b4bdd0ae?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Viterra"
    },
    {
        "job_title": "Specialist Accounting & Reporting",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wat ga je doen?Ben jij nauwkeurig, goed met cijfers en op zoek naar een nieuwe uitdaging? In deze uitdagende rol krijg je de mogelijkheid om een belangrijke bijdrage te leveren aan de verdere professionalisering van PLUS Retail.\nWat ga je doen?\nAls specialist Accounting & Reporting ben je verantwoordelijk voor alles rondom financiële rapportages. Met jouw kennis verschaf je (nieuwe) inzichten en ondersteun je de Directie in hun besluitvorming. Je bent verantwoordelijk voor een relevante en up-to-date accounting manual en stelt position papers op ter onderbouwing van de financiële verwerking van complexe transacties. Daarnaast help je Business Control met het opstellen van de begroting.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c25fb62898796b47edc529c1189fa0e025a1fe12240eaf54df5403e36f562a9d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "PLUS Retail"
    },
    {
        "job_title": "Administratief medewerker",
        "experience": "Werkervaring1 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingAssociate",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Voor deze functie zijn we op zoek naar een administratieve duizendpoot die nauw samenwerkt met de accountmanagers. Je bent verantwoordelijk voor het verwerken van klantgegevens en overeenkomsten in systemen. Naast het verwerken van administratieve data sta je ook rechtstreeks in contact met klanten. Je lost klantvragen op en bewaakt de processen. Hierbij is het belangrijk dat de klant centraal staat.\nFunctie- eisen administratief medewerker:\n• MBO werk en denkniveau.\n• Minimaal 1 jaar ervaring in een administratieve functie\n• Proactief en zelfstandig te werk gaan.\n• Klantgerichte werkhouding\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  2.900 per maand",
        "logo": "https://uploads.magnetme-images.com/2850dd270c12a52521b114a3ad1670eb65b623e3f7337ba1f3ec158b78f2c4be?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Energiespecialist"
    },
    {
        "job_title": "Junior Accountant",
        "experience": "Werkervaring1 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "About HousingAnywhere\nHousingAnywhere is Europe’s largest rental accommodation marketplace. With the full ownership of Kamernet and the acquisition of majority stakes of Studapart, the company represents 30 million+ yearly unique visitors, 160,000+ properties available for rent and 100,000+ tenants finding their new homes in Europe, based on the 2022 performance. Young professionals and students, mostly aged between 18 and 35, looking to rent a home are matched with accommodation providers; ranging from private real estate owners to large-scale property managers. Through its advanced platform, tenants typically book longer stays outside of their country of origin and rent accommodation for 3 to 12 months. The Rotterdam-based technology scale-up currently employs 260 people.\nOur mission\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a8d109cb50b16abc79522f815fdd4a28?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "HousingAnywhere"
    },
    {
        "job_title": "Business controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "WAT GA JE DOEN?\nAls Business controller geef je richting aan de strategieontwikkeling en help je managers binnen The Floral Connection om betere beslissingen te maken. Door de juiste data inzichten te creëren weet jij waardevolle informatie bloot te leggen om soms ingewikkelde business cases op te lossen. Jij zoekt bijvoorbeeld uit welk klantensegment gekoesterd moet worden en welke beslissingen zorgen voor een betere retentie van de meest winstgevende klanten. Je onderzoekt in welke nieuwe (niche) markten de beste groeikansen bieden en presenteert jouw uitkomsten aan het management. Je onderzoekt de markt en achterhaalt welke marketinguitgaven werkelijk resultaat opleveren.\nJij kijkt verder dan de data. Jij probeert de data echt te duiden en helpt de business managers betere keuzes te maken. Wanneer je constateert dat een productielijn beter produceert dan anderen zoek jij uit waarom. Door jou toedoen krijgt het management meer inzicht in data en wat de data betekenen voor de business case. Door jouw inzichten is het management beter in staat om de juiste keuzes te maken voor de bedrijfsvoering. Kortom, een afwisselende baan in een dynamische omgeving met veel impact!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/28dae48a40e14abbaafa6abc7474447e?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Dutch Flower Group"
    },
    {
        "job_title": "Assistent Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wij zijn Veldsink Groep! Een bedrijf dat bestaat uit meerdere ondernemingen en waar ruim 1400 medewerkers werkzaam zijn. We zijn een sterk groeiend familiebedrijf dat sinds 1979 onafhankelijk financieel advies aanbiedt. Wil jij deel uitmaken van een dynamisch team dat de financiële spil is voor onze prachtige bedrijven binnen de gehele Veldsink groep? Wij gaan deze mooie uitdaging graag met jou aan!\nJouw job!\nTer versterking van het team Financial Control van de afdeling Finance zijn we op zoek naar een ambitieuze Assistent Controller. Samen met het team ben je verantwoordelijk voor de Financial Control van meer dan 150 bedrijven binnen de Veldsink Groep. Je zorgt ervoor dat de financiële informatie compleet, tijdig en efficiënt geregistreerd en gerapporteerd wordt. Daarvoor is het van belang dat je proactief en communicatief vaardig bent richting de verschillende stakeholders. De dynamiek spat van onze organisatie af. We zijn altijd in beweging en werken samen voor het hoogst haalbare resultaat. Je ondersteunt de financial controllers en levert zo een significante bijdrage aan het inzicht in de cijfers en prestaties van de verschillende bedrijven binnen de Veldsink Groep.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/dd76495f1bd951a309259adb235fb041?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Veldsink Advies"
    },
    {
        "job_title": "Adviseur interne beheersing",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij een gedreven finance professional die graag een toegevoegde waarde wil leveren aan de maatschappelijke opgave om op de lange termijn duurzaam, voldoende en betrouwbaar drinkwater te kunnen leveren? Dan is dit dé vacature voor jou!\nJouw uitdaging bij Dunea\nBij Dunea hechten we veel waarde aan kwaliteit en duurzaamheid en dit zie je terug in onze organisatiedoelen. Wij omarmen de CSRD en zien dit als een kans om de kennis en zicht in de waarde van duurzaamheid binnen onze organisatie naar een hoger niveau te tillen. Samen met andere collega's ben jij in de lead om Dunea CSRD proof te maken.\nAls adviseur interne beheersing geef je gevraagd en ongevraagd advies over de opzet en werking van de interne beheersing. Je bouwt hiermee verder op de basis die de afgelopen jaren is neergezet. Dunea is groot genoeg om complex te zijn en voldoende uitdaging te kunnen bieden én tegelijkertijd klein genoeg zodat jij impact kunt maken. Dankzij jouw bijdrage is Dunea in control!\nVolledige vacaturetekst bekijken",
        "salary": " 3.475 -  5.469 per maand",
        "logo": "https://uploads.magnetme-images.com/268fc760c6abda75771bb430bbd21c07489d70546c044d367b65148ad18b50e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Dunea"
    }
]