[
    {
        "job_title": "Manager Asset Monitoring Commercial Finance",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline28 okt. 2023 01:59",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Heb jij een passie voor Asset Based financieren, een duidelijk visie op de toekomst van Asset monitoring en zit asset expertise in je DNA? Kun je jouw visie tot leven brengen en ben je in staat om hiermee duurzame veranderingen mogelijk te maken? Zet jij onze klanten centraal waardoor je – in samenwerking met je teamleden en collega’s – een goede afweging kan maken tussen commerciële kansen en risico’s? Dan zoeken we jou!\nABN Amro Asset Based Finance is op zoek naar een Manager Asset Monitoring. Je stuurt vakinhoudelijke assetspecialisten aan die verantwoordelijk zijn voor de monitoring van de borrowing base van onze klanten. Verder behartig je de belangen van je afdeling richting interne en externe stakeholders. Tevens faciliteer je de ontwikkeling van je teamleden zodat ze het beste uit zichzelf en elkaar kunnen halen. Daarnaast implementeer je nieuwe manieren van werken (bijv. hybride werken) die passen bij de huidige situatie. Bovendien zorg je voor een positieve cultuur. Waar iedereen betrokken is, elkaar ondersteunt en gemotiveerd en in staat is om doelstellingen te realiseren.\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Senior Hypotheekacceptant",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als senior hypotheekacceptant ben jij de spin in het web voor je collega’s, intermediairs of hypotheekadviseurs. Je beoordeelt hypotheekaanvragen voor particuliere- en zakelijke klanten die een woning willen kopen.\nJe accepteert en completeert het hypotheekdossier, informeert intermediairs of adviseurs over de inhoudelijke situatie van de aanvraag. Natuurlijk denk je in mogelijkheden, maar past een aanvraag echt niet binnen de financiële mogelijkheden van een klant, dan geef je een toelichting op de afwijzing. Dit doe jij veelal telefonisch, maar wij gebruiken ook andere digitale contactmogelijkheden. Samen zorgen wij ervoor dat de consument (verantwoord) kan wonen in zijn of haar droomhuis.\nJe bent secuur en volgt kritisch de geldende acceptatierichtlijnen en procesvoering. Je ziet toe op de integriteit en vakkundigheid van externe relaties. Je signaleert (mogelijke) fraudegevallen en stemt af met de afdeling Fraude. Je neemt een beslissing gebaseerd op je eigen waarneming en de zienswijze van de afdeling Fraude.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Financieringsspecialist Expertise Lending",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wij verwelkomen jou graag als Financieringsspecialist/ Financial Solutions Specialist bij ABN AMRO in Amsterdam, waar je onderdeel uitmaakt van het Expertise Lending team. Als Financial Solutions Specialist vind jij het leuk om je vast te bijten in het structureren van complexe financieringen van zakelijke klanten, binnen verschillende segmenten. Je brengt in deze rol zelf al enige relevante ervaring en kennis vanuit de financiële sector mee, maar uiteraard is er ook ruimte voor ontwikkeling en groei. Ga jij deze uitdaging aan?\nJe werk\nAls Financial Solutions Specialist vallen er verschillende werkzaamheden in jouw takenpakket. Lees je mee?\nIn samenwerking met de Senior Financial Solutions Specialisten, bied jij ondersteuning in het volledige kredietproces. Je bent betrokken vanaf de kredietaanvraag tot de nazorg, inclusief structurering, onderhandeling en executie van kredietstructuren en leningen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Finance Specialist",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Financing Solutions (FS) is the Lending unit of ABN AMRO Corporate Banking (CB) where all Lending offerings and expertise are clustered. FS is responsible for the origination, structuring, execution and portfolio management of a variety of lending products for all sectors and segments. The Lending department within FS can be divided into two units, namely Corporate Lending Europe and Specialised sectors. The Associate Shipping Lender is positioned in the Shipping & Intermodal Lending Europe department and reports to the Head of Lending Shipping & Intermodal. ABN AMRO CB has a client base of approximately 3,000 commercial clients. Corporate Lending provides (structured) lending products to new and existing large corporate clients domestically and internationally. In close collaboration with other product-teams of FS and Risk Management, Lending is responsible for structuring complex tailor-made bilateral- and syndicated financing solutions for clients and is the ‘first-line of defence’ in the assessment credit risk based on (credit) experience and specific client- and sector knowledge. After obtaining credit risk approval from Risk Management, Corporate Lending negotiates the credit documentation with the client. In addition, Corporate Lending is responsible for monitoring the existing portfolio of (debt) transactions and the execution of deals, including coordination with external advisors (legal, technical, insurance, markets).\nOur strategy requires a culture of working together and permanent learning. It’s only with this mindset that we unleash the best in ourselves to deliver a high standard of performance. ABN AMRO’s culture is the catalyst for the evolution in which we find ourselves: our people are imaginative, trust each other and do just that little bit extra to help clients.You will be working with ~10 professionals working within Lending focussing on Shipping & Intermodal clients. We work closely together ensuring that our portfolio has a balanced credit profile and grows in a sustainable way. We ensure our clients are serviced optimally within set internal/external parameters. Part of your job is to coach and develop Team members including trainees and interns.You shall be working primarily in Amsterdam (albeit working from home is supported). We work in an open floor space on the Gustav Mahlerlaan, where we have all stakeholders in our vicinity (Coverage, Risk, Products, Sustainability etc).\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Secretaresse notariaat Vastgoed",
        "experience": "Werkervaring1 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Wil jij als secretaresse aan de slag bij een middelgroot advocaten- en notarissenkantoor? Maar wel genieten van de voordelen van een klein en hecht team? Bij Nysingh zijn wij op zoek naar een notarieel secretaresse voor onze sectie Vastgoed in Arnhem en/of Zwolle!\nJouw rol\nAls notarieel secretaresse Vastgoed bij Nysingh ben je verantwoordelijk voor het ondersteunen van de juridische praktijk van onze (kandidaat-)notarissen. Je zorgt ervoor dat alle administratieve taken soepel verlopen en je draagt bij aan een efficiënte en professionele dienstverlening aan onze cliënten. Samen met je collega secretaresse zorgen jullie ervoor dat de dag vlekkeloos verloopt! Je takenpakket zal onder andere bestaan uit:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/7e5264798c83a4f176a2b4dcbc5ffe9a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Nysingh advocaten-notarissen"
    },
    {
        "job_title": "Administratief medewerker logistiek - Bijbaan",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Jij wil naast je studie heel graag lekker actief in een magazijn aan de slag. Maar naast orderpicken en het inboeken van geleverde producten vind je het ook leuk om administratief bezig te zijn. Zo wissel je actieve taken (lees: je stappenteller tevreden houden) af met werkzaamheden achter de computer. Je werkt erg snel én heel nauwkeurig, dus samen met je gezellige collega's zorg je er iedere dag weer voor dat al onze klanten razendsnel hun nieuwe telefoon in huis hebben en dat alles netjes is geregistreerd in ons systeem.\nDit zijn wij\nTussen al het aanbod van mobiele telefoons en abonnementen de beste deal vinden is best chaotisch. Daarom zijn wij er, Mobiel.nl. Wij zetten alle abonnementen en smartphones overzichtelijk op een rijtje, zodat onze klanten slim zelf kunnen kiezen en kopen wat het beste bij ze past. Dat kunnen we als geen ander en toch willen we er met onze 120 collega’s nóg beter in worden. Natuurlijk kunnen we jouw hulp daar hartstikke goed bij gebruiken.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a3c2fd35091593d0515294d646880313?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mobiel.nl"
    },
    {
        "job_title": "Adviseur Innovatiegericht Inkopen",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline18 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Aanbesteden is een relevant proces voor zowel de overheid als voor ondernemers. Gemeenten, provincies, waterschappen, ministeries en hun uitvoeringsorganisaties besteden jaarlijks voor circa 100 miljard euro. Inkopen is ook een manier waarmee allerlei maatschappelijke doelstellingen na te streven zijn, zoals de verduurzaming, de energietransitie en een circulaire economie. Als adviseur draag jij hieraan bij door bijvoorbeeld overheden te adviseren over hoe een inkooptraject innovatiegericht wordt vormgegeven.\nHet is onze ervaring dat overheden samen met de markt willen innoveren, maar dat diezelfde overheden óók de behoefte hebben aan kennis en ondersteuning. Het innovatieproces in de publieke sector kent namelijk andere spelregels dan in het bedrijfsleven. Ook kunnen er bij overheden knelpunten opspelen wanneer ze een innovatietraject opzetten. Wij bieden daarom overheden praktische adviezen over hoe aan de slag te gaan met het inkopen van innovaties.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Adviseur Innovatiegericht Inkopen",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline18 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Aanbesteden is een relevant proces voor zowel de overheid als voor ondernemers. Gemeenten, provincies, waterschappen, ministeries en hun uitvoeringsorganisaties besteden jaarlijks voor circa 100 miljard euro. Inkopen is ook een manier waarmee allerlei maatschappelijke doelstellingen na te streven zijn, zoals de verduurzaming, de energietransitie en een circulaire economie. Als adviseur draag jij hieraan bij door bijvoorbeeld overheden te adviseren over hoe een inkooptraject innovatiegericht wordt vormgegeven.\nHet is onze ervaring dat overheden samen met de markt willen innoveren, maar dat diezelfde overheden óók de behoefte hebben aan kennis en ondersteuning. Het innovatieproces in de publieke sector kent namelijk andere spelregels dan in het bedrijfsleven. Ook kunnen er bij overheden knelpunten opspelen wanneer ze een innovatietraject opzetten. Wij bieden daarom overheden praktische adviezen over hoe aan de slag te gaan met het inkopen van innovaties.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Junior Direct Tax Adviser",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Ben jij (bijna) klaar met je master Fiscaal Recht en/of Fiscale Economie en wil jij werken voorcliëntendie behoren tot de top van het bedrijfsleven? Solliciteer dan nu!\nAls beginnende Tax Adviser werk je aan inhoudelijk complexe vraagstukken binnen onze zelfstandige fiscale praktijk en verruim je je blikveld door samen te werken met onze advocaten en notarissen. Met onze uitstekende opleidingsmogelijkheden en informele werksfeer biedt Loyens & Loeff je een interessante start van je fiscale carrière.\nAls startende Tax Adviser krijg je bij Loyens & Loeff meteen veel verantwoordelijkheid. Hierdoor vorm je al snel een totaalbeeld van de verschillende fiscale kwesties die van belang zijn voor een succesvolle bedrijfsvoering. Om onze (inter)nationale cliënten zo goed mogelijk van dienst te zijn, verdiep je je elke dag in nationale en mondiale maatschappelijke ontwikkelingen, nieuwe nationale wetgeving en geopolitieke initiatieven. Zo voorzie je de cliënt altijd van toekomstbestendig advies. Voordat je het weet heb jij je ontwikkeld tot een ervaren belastingadviseur.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/768d1b5137aaa6eb64a6cb04ab91b13201ff02fc12ebc68bd214bf121325fe22?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Loyens & Loeff"
    },
    {
        "job_title": "Junior Indirect Tax Compliance Adviser",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Wil je werken in een unieke functie waarin de aangifte- en adviespraktijk worden gecombineerd? Wil jij werken voor de mooiste bedrijven van Nederland? Solliciteer dan nu!\nDit ga jij doen als Indirect Tax Compliance Adviser:\nopstellen van (complexe) btw-aangiften en de bijbehorende EC Sales Listings;\nopstellen en indienen van Intrastat rapportages;\nadviseren van cliënten over de btw-aangifteverplichtingen;\nsignaleren van fiscale aandachtspunten en in teamverband meewerken aan belastingadvies voor bedrijven;\ncontact onderhouden met onze cliënten en de Belastingdienst.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/768d1b5137aaa6eb64a6cb04ab91b13201ff02fc12ebc68bd214bf121325fe22?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Loyens & Loeff"
    },
    {
        "job_title": "Toezichthouder Energiehandel",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline30 sep. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Bijdragen aan de energietransitie, aan de leveringszekerheid en betaalbaarheid van energie voor alle burgers en bedrijven van Nederland en Europa. Ben jij op zoek naar een intellectuele uitdaging in een internationaal speelveld van de energiemarkt? Een baan waarin je in deze turbulente tijd met een multidisciplinair team je sterk maakt voor een integere en transparante handel in energie? Dan is de vacature van Toezichthouder Energiehandel/REMIT bij de Autoriteit Consument & Markt (ACM) echt iets voor jou! De Directie Energie (DE) is op zoek naar een toezichthouder Energiehandel. Een rol met veel invloed op de groothandelsmarkten voor energie in Europa.\nWat je doet als toezichthouder Energiehandel\nDe Directie Energie (DE) van de ACM houdt o.a. toezicht op de integere en transparante handel op de groothandelsmarkten voor elektriciteit en gas ter voorkoming van handel met voorkennis en marktmanipulatie. Marktspelers zijn verplicht om hun order- en transactiegegevens en fundamentele data te rapporteren.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Registeraccountant Energie",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline30 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Ben jij een ervaren registeraccountant en wil je een bijdrage leveren om het toezicht op de energiesector in Nederland en Europa te verbeteren? Zoek je daarnaast een nieuwe dynamische werkomgeving en vindt je het leuk om jouw expertise in te zetten om bijvoorbeeld de financiële data van netbeheerders te analyseren en hierover te adviseren, dan is dit de baan voor jou! Wij gaan graag het gesprek met je aan.\nWat je doet als Registeraccountant\nAls registeraccountant houd je toezicht op de energiemarkt. De energiemarkt is volop in ontwikkeling, wat jouw werk erg afwisselend maakt. Hieronder zomaar een greep uit de vraagstukken waar jij als registeraccountant bij betrokken kunt zijn:\nWat betekent de energietransitie voor consumenten, bedrijven en netbeheerders?\nVolledige vacaturetekst bekijken",
        "salary": " 4.214 -  6.989 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Schadebehandelaar motorrijtuigen buitenland",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als Schadebehandelaar Motorrijtuigen Buitenland help jij honderden klanten per jaar door hun schade te beoordelen zodra buitenlands recht van toepassing is of als onze klant een aanrijding heeft met een buitenlandse partij.\nBen jij een ervaren schadebehandelaar, heb jij kennis van de regels en wetten in het buitenland en kan je in ieder geval communiceren in het Engels? Dan nodigen wij je graag uit om te solliciteren!\nDeze functie biedt je een bruto salaris van € 2.810,- - € 4.015,- per maand, afhankelijk van de kennis en ervaring.\nJouw impact als Schadebehandelaar motorrijtuigen buitenland bij NN\nAlleen in die schadegevallen waarbij een buitenlandse partij is betrokken, ga jij aan de slag. Dat doe je onder andere voor al onze volmachten, bank-verzekeraars , Ohra en uiteraard NN. Dit betekent dat je een enorme diversiteit aan klanten (zakelijk en particulier), risico’s maar ook stakeholders tegen komt. Niets is standaard, en dat vergt wat van jou. Aan de hand van onder andere getuigenverklaringen, foto’s en onderzoeksrapporten verzamel jij de juiste feiten. Doordat je met meerdere soorten kanalen werkt, is elke zaak weer een nieuwe uitdaging. Daarnaast bewaak je continu de schadelast en probeer je een gezonde balans in de kosten te bereiken. Op deze afdeling wordt er veel samengewerkt. Dat is niet alleen gezellig, het is ook noodzakelijk. Een juist standpunt innemen is namelijk best uitdagend en van tevoren kan je niet voorspellen hoe groot een zaak gaat worden. Je staat er dus nooit alleen voor.\nAls Schadebehandelaar Motorrijtuigen Buitenland help jij honderden klanten per jaar door hun schade te beoordelen zodra buitenlands recht van toepassing is of als onze klant een aanrijding heeft met een buitenlandse partij. Alleen in die schadegevallen waarbij een buitenlandse partij is betrokken, ga jij aan de slag. Aan de hand van onder andere getuigenverklaringen, foto’s en onderzoeksrapporten verzamel jij de juiste feiten. Daarnaast bewaak je continu de schadelast en probeer je een gezonde balans in de kosten te bereiken. De fraudecijfers te beperken en langlopende zaken te winnen voor de klant. Goed contact te onderhouden met onze klant, collega’s, adviseurs, gevolmachtigd agenten, buitenlandse tegenpartijen en advocaten. Samen te werken met collega’s binnen en buiten het team om onze dienstverlening en processen te verbeteren. Hierdoor is learning on the job easy. Als gedreven schadebehandelaar heb je een goed overzicht van jouw verantwoordelijkheden en de risico’s van elke zaak. Arbeidsvoorwaarden die bij jou passen. Je maakt met je leidinggevende en collega’s afspraken over tijd- en plaats onafhankelijk werken, zodat je je werkritme aan kunt passen aan je privé-wensen. Teams ontmoeten elkaar digitaal, fysiek of hybride. Solliciteer direct! Alvast bedankt voor je begrip. mbo, vervoer, buitenlands, balans, ontwikkelen, kosten, onafhankelijk, impact, begrip, risico, doortastend, en een, getuigenverklaringen, werkplek, processen, hybride, flexibiliteit, hbo, talen, engels, moeilijke situaties, enthousiasme, veranderende omgeving, learning, klanten, Estagiária - Assessora de Psicologia & RH, Mechanical Engineering Co-Operative, Internship Country Specialist Associate, Specialist - Product Development, Electrical Engineer - Touch Display Instrumentation, Industrial Designer - Junior Research Fellow, Grafx Specialist, Founding Engineer Technical Co-founder, Assistant Product Development & Production Coordinator, Speaker of Tizen Developer\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    },
    {
        "job_title": "Senior analist",
        "experience": "Werkervaring2 tot 10 jaar",
        "languages": "TaalvereistenEngels (Goed)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Heb je enkele jaren ervaring binnen het financiële domein en wil je een volgende stap maken in jouw carrière? Bij SpendLab Recovery zoeken we een Senior Analist met ervaring, die klaar is voor een uitdagende positie waarin analytische vaardigheden en financiële expertise centraal staan. Spreekt jou dit aan? Lees dan vooral verder!\nWat is SpendLab voor organisatie?\nSpendLab Recovery is een toonaangevende organisatie gespecialiseerd in het ondersteunen van bedrijven bij crediteurenanalyses om kostenbesparingen te behalen. Met meer dan 20 jaar ervaring zijn we een betrouwbare partner voor meer dan 2.000 organisaties, zowel in de private als publieke sector. Onze expertise richt zich op het analyseren van factuur- en betalingsstromen en het opsporen van financiële onregelmatigheden, zoals onterechte betalingen.\nVolledige vacaturetekst bekijken",
        "salary": " 2.700 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/cd5d610ac98faa024951126c4b99b59ebb62fa4562fedcb89dbc01615a59fce0?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "SpendLab Group"
    },
    {
        "job_title": "R2R Accountant",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hungry for a challenge?\nThat’s good, because at Just Eat Takeaway.com (JET) we believe everything is possible, or, as we say, everything is on the table. We are a leading global online food delivery marketplace. Our tech ecosystem connects millions of active customers with hundreds of thousands of connected partners in countries across the globe.\nOur mission? To empower every food moment around the world, whether it’s through customer service, coding, or couriers.\nAbout this role:\nThe R2R Accountant in our team is responsible for recording/reporting accounting transactions, managing Profit & Loss and Balance Sheet accounts, reconciling balances and period-end activities, and providing support to the Country Finance Lead.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/eb34a904af82fd65bde6073f7012087a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Takeaway.com"
    },
    {
        "job_title": "Workday Integration Finance Specialist",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Hungry for a challenge?\nThat’s good, because at Just Eat Takeaway.com (JET) ) we have abundant opportunity or as we say, everything is on the table. We are a leading global online food delivery marketplace. Our tech ecosystem connects millions of active customers with hundreds of thousands of connected partners in countries across the globe.\nOur mission? To empower every food moment around the world, whether it’s through customer service, coding or couriers.\nAll about the role\nTakeaway is seeking a Workday Finance specialist to join our Finance systems team. The team is responsible for the Global finance systems, specifically Workday Financials.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/eb34a904af82fd65bde6073f7012087a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Takeaway.com"
    },
    {
        "job_title": "Officer Trade Services - Trade Corporate Care",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Beperk jij de financiële risico’s voor onze internationaal opererende klanten zodat zij succesvol kunnen importeren en exporteren? Help jij onze zakelijke klanten om met meer zekerheid (inter)nationaal zaken te doen?\nJij & jouw functie\nAls Officer Trade Services Trade Corporate Care zorg je ervoor dat de verwerkende teams hun dossiers volledig en goed ontvangen zodat zij hun werk goed en snel kunnen afwikkelen. Samen zijn jullie verantwoordelijk om de verwerking van documentaire incassso’s, letter of credits en bankgaranties zo slim mogelijk te realiseren. Je houdt je o.a. bezig met rekeningbeheer, het verwerken van klantafspraken en het opvoeren van nieuwe klanten. Het betreffen administratieve werkzaamheden zonder telefonisch klantcontact.\nVolledige vacaturetekst bekijken",
        "salary": " 2.163 -  3.089 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "FP&A Analyst",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "About the Job\nWe have an excellent opportunity available for a FP&A Analyst to make a difference at Kraft Heinz. The role of the FP&A Analyst lies within the East region (Poland- Middle East & Africa- Eastern Europe- Turkey- Russia). You’ll be working in a high performing team- alongside peers always trying to reach the next level. Get ready for a lot of interactions with several stakeholders in the markets as well as exposure to the leadership team. A very dynamic and fast-moving environment incorporating a 360 view of the business.\nMain Responsibilities\nPrimary Responsibilities:\nMonth-end and Forecast Result analysis / consolidation using our internal ERP and Financial tools\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/4e0479d8d8dac5e7ca82a27a75c97f99?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "The Kraft Heinz Company"
    },
    {
        "job_title": "Financial controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline17 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Functiebeschrijving\nAls financial controller controleer en analyseer je financiële gegevens en verwerk je deze in financiële rapportages. Je draagt bij aan de interne financiële rapportages richting clusters en afdelingen. De basis voor de werkzaamheden zijn gelegd en er wordt van je verwacht dat je deze verder door gaat ontwikkelen. In de dagelijkse praktijk werk je nauw samen met en ben je gesprekspartner van collega’s van de andere control teams.\nDaarnaast lever je een bijdrage aan één of meerdere centrale thema’s. Dat kan zijn de jaarrekening, prognose, interne afsluiting of andere relevante rapportages. Je legt verantwoording af aan de teamleider Financial Control over je uitgevoerde werkzaamheden.\nOok houd je je bezig met:\nVolledige vacaturetekst bekijken",
        "salary": " 3.379 -  4.632 per maand",
        "logo": "https://uploads.magnetme-images.com/a59c0f63eb4b8af64ad46bb5834c2e4f1370a0b5a5e16f16d7aaeece88120935?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Universitair Medisch Centrum Groningen"
    }
]