[
    {
        "job_title": "Senior Finance Business Data Modeller",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "We are looking for somebody with extensive experience (5-10 years) in business, conceptual, logical and physical data modelling. Do you want to be at the core of the data management framework? At the centre of the regulatory requirements? At the top of the internal business modelling capabilities of ABN AMRO? Are you enthusiastic about data modelling? Do you like to learn about new (finance/regulatory) topics? Then you really want to become the new Finance Business Data Modeller!\nFinance and Risk are developing at a rapid pace. Technology, external regulation, and internal steering offer numerous new opportunities, as well as challenges. Data Management has taken off and all eyes are on the new data governance and the way we structure our data requirements. Finance FA (Financial Accounting) Reporting is the biggest data consumer of the bank. This consumption is all based on the Finance and Risk Information Model, FRIM.\nVolledige vacaturetekst bekijken"
    },
    {
        "job_title": "Credit Risk Model Validator",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "ABN AMRO's strong reliance on models manifests itself in all areas of the bank. ABN AMRO has models in place for amongst others credit risk, market risk, operational risk, and liquidity risk, covering the entire balance sheet of the bank. The credit risk models receive significant attention in organization due to changing regulatory environment, reviewed bank's business strategy and enhanced internal standards. The Credit Risk Model Validation team provides an independent challenge of the quality and fitness of the models employed for managing the credit risks associated with lending activities of the ABN AMRO Bank, including a variety of advanced IRB models (PD, LGD, EAD), application and behavioural scorecard models for different product types and business lines. The outcome of the validation process affects every level of the organisation – from individual client acceptance to strategic decision making and steering.\nVolledige vacaturetekst bekijken"
    }
]