[
    {
        "job_title": "Beginnend Assistent Accountant Samenstelpraktijk",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wat breng je mee?\nAfgerond/studerend HBO/WO\n0-2 jaar relevante werkervaring\nOntwikkelgerichte persoonlijkheid\nCijfermatig inzicht\nWat krijg je?\n24-40 uur\nGoede balans werk-privé/studie\nVolop ontwikkelmogelijkheden\nHeb je een (bijna) afgeronde HBO/universitaire studie in de richting van Accountancy, Bedrijfskunde of Bedrijfseconomie óf zit je in het laatste studiejaar van HAVO/VWO? Kan je niet wachten om, naast het volgen van colleges, relevante werkervaring op te doen? Samen willen we verder komen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a28562b1e0315741041cbee09f142dc79e109bcc06819ad8e1e4cc05fc8ec058?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Ree Accountants"
    },
    {
        "job_title": "Gevorderd Assistent Accountant Controlepraktijk",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wat breng je mee?\n(Bijna) afgeronde studie HBO/WO accountancy of bedrijfseconomie\nEen frisse kijk op cijfers\n3-5 jaar relevante werkervaring\nTeamplayer\nWat krijg je?\n32-40 uur\nLeaseauto\n26 vakantiedagen\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a28562b1e0315741041cbee09f142dc79e109bcc06819ad8e1e4cc05fc8ec058?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Ree Accountants"
    },
    {
        "job_title": "Gevorderd Assistent Accountant Controlepraktijk",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wat breng je mee?\n(Bijna) afgeronde studie HBO/WO accountancy of bedrijfseconomie\nEen frisse kijk op cijfers\n3-5 jaar relevante werkervaring\nTeamplayer\nWat krijg je?\n32-40 uur\nLeaseauto\n26 vakantiedagen\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a28562b1e0315741041cbee09f142dc79e109bcc06819ad8e1e4cc05fc8ec058?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Ree Accountants"
    },
    {
        "job_title": "Accountant in opleiding - Subsidy Audit Services",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "EY SAS is een landelijk expertteam van ongeveer 50 experts die zich richt op alle accountantsproducten naast de jaarrekeningcontrole. Bij EY SAS draai je als teamlid mee in onze controleteams en bieden we jou de mogelijkheid om ervaring op te doen met een divers klantenpakket, de verschillende COS standaarden, een grote verscheidenheid aan nationale en Europese subsidieregelingen en andere verantwoordingen voor bijzondere doeleinden. Hierbij is de ruimte betrokken te zijn bij de controle van jaarrekeningen.\nDe uitdaging - What future are you building towards?\nNederland investeert veel publieke middelen in projecten die onze klanten uitvoeren. Na afloop van een project stel je als teamlid vast óf het project is uitgevoerd en specifiek óf de gemaakte kosten voldoen aan de voorwaarden / \"spelregels\" zoals opgelegd door de subsidieverstrekker met als doel het verstrekken van een accountantsrapportage.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/bfe6c9ee9b773ec669c216412ccce508?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "EY"
    },
    {
        "job_title": "Accountant in opleiding - Audit - Financial Services",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Als accountant in opleiding bij EY bieden we je de mogelijkheid om ervaring op te doen met een divers klantenpakket, bestaande uit klanten die werkzaam zijn binnen de financiële sector. Voorbeelden hiervan zijn banken, pensioenfondsen en verzekeraars.\nVan kleine bedrijven tot 's werelds bekendste merken, onze klanten rekenen op betrouwbare financiële overzichten. Binnen EY Assurance speel je een belangrijke rol in het creëren van vertrouwen. Je analyseert de gegevens achter de bedrijfsactiviteiten van onze klanten. Zodat zij, hun investeerders en hun toezichthouders, een duidelijk beeld kunnen geven van hoe ze presteren. Dit is essentieel voor het goed functioneren van de maatschappij en de financiële markten. Financial Services biedt dienstverlening aan klanten in de financiële sector. Denk hierbij aan banken, verzekeraars, pensioenfondsen en asset management. Onze opdrachtgevers hebben dagelijks te maken met nieuwe, vaak unieke eisen vanuit bijvoorbeeld wet- en regelgeving. EY is de enige grote adviesorganisatie met een geïntegreerde financiële servicespraktijk voor Europa, het Midden-Oosten, India en Afrika (EMEIA).\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/bfe6c9ee9b773ec669c216412ccce508?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "EY"
    },
    {
        "job_title": "Accountant in opleiding - Audit - Financial Services",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Als accountant in opleiding bij EY bieden we je de mogelijkheid om ervaring op te doen met een divers klantenpakket, bestaande uit klanten die werkzaam zijn binnen de financiële sector. Voorbeelden hiervan zijn banken, pensioenfondsen en verzekeraars.\nVan kleine bedrijven tot 's werelds bekendste merken, onze klanten rekenen op betrouwbare financiële overzichten. Binnen EY Assurance speel je een belangrijke rol in het creëren van vertrouwen. Je analyseert de gegevens achter de bedrijfsactiviteiten van onze klanten. Zodat zij, hun investeerders en hun toezichthouders, een duidelijk beeld kunnen geven van hoe ze presteren. Dit is essentieel voor het goed functioneren van de maatschappij en de financiële markten. Financial Services biedt dienstverlening aan klanten in de financiële sector. Denk hierbij aan banken, verzekeraars, pensioenfondsen en asset management. Onze opdrachtgevers hebben dagelijks te maken met nieuwe, vaak unieke eisen vanuit bijvoorbeeld wet- en regelgeving. EY is de enige grote adviesorganisatie met een geïntegreerde financiële servicespraktijk voor Europa, het Midden-Oosten, India en Afrika (EMEIA).\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/bfe6c9ee9b773ec669c216412ccce508?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "EY"
    },
    {
        "job_title": "Financieel Econoom",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline23 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Met jouw analyses een bijdrage leveren aan een kostenefficiënte energietransitie. Meewerken aan de voorbereiding op een nieuwe vorm van tariefregulering voor warmteleveranciers. Belangen behartigen van zowel de energiesector als van consumenten en bedrijven. Werken aan maatschappelijk relevante en actuele onderwerpen. Spreekt jou dit aan? Solliciteer dan nu op de functie van Financieel Econoom bij de Directie Energie van de Autoriteit Consument & Markt (ACM)!\nWat je doet als Financieel Econoom\nDe Directie Energie (DE) is binnen de ACM verantwoordelijk voor het toezicht op de energiemarkt en stelt onder meer de inkomsten van de netbeheerders in Nederland vast. De Nederlandse energievoorziening moet duurzamer worden en de energiesector is volop in ontwikkeling. Wat betekent de energietransitie voor consumenten, bedrijven, netbeheerders en warmteleveranciers? Hoe vinden we een balans tussen investeringen, betaalbaarheid en duurzaamheid van energie? DE is continu bezig met het afwegen van belangen van de sector enerzijds en consumenten en bedrijven anderzijds. Dit zijn enkele voorbeelden van vraagstukken waar de Directie Energie mee te maken heeft. Om deze taken goed uit te kunnen voeren zijn we op zoek naar meerdere financieel economen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.989 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Adviseur/beoordelaar Integrale Kosten Systematiek (IKS)",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline27 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als adviseur en beoordelaar Integrale Kosten Systematiek (IKS) kan je aan de slag in een zelfstandige functie. Jij beoordeelt aanvragen en hebt contact met de klant. Een functie waarbij jij inzicht krijgt in verschillende maatschappelijke vraagstukken die met subsidie worden aangepakt.\nInteressant? Kom dan ons leuke team versterken!\nHet team\nTeam Advies Nationaal (TAN) van de afdeling Uitvoeringsbeleid heeft veel kennis van en ervaring met (subsidie)regelingen die RVO uitvoert voor verschillende opdrachtgevers. Denk hierbij aan het Ministerie van Economische Zaken en Klimaat (EZK) en het Ministerie van Landbouw, Natuur en Voedselkwaliteit (LNV). TAN adviseert over ontwikkeling, uitvoering en handhaving van nationale (subsidie)regelingen en verzorgt trainingen op dat gebied. Het team bestaat uit adviseurs, inspecteurs en trainers/opleiders.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Junior IT Auditor",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "We bieden\nEen goed salaris\nMobiliteitsbudget\nLaptop en thuiswerkset\nWe vragen\nAfgeronde hbo/wo opleiding\nInteresse in fiscaliteit\nLeergierig\nWaarom BDO?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/3d6f02ff49ba448c4aae759a4f2baa2d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "BDO Nederland"
    },
    {
        "job_title": "Local Assistant Business Controller for Motion Benelux",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Take your next career step at ABB with a global team that is energizing the transformation of society and industry to achieve a more productive, sustainable future. At ABB, we have the clear goal of driving diversity and inclusion across all dimensions: gender, LGBTQ+, abilities, ethnicity and generations. Together, we are embarking on a journey where each and every one of us, individually and collectively, welcomes and celebrates individual differences.\n\nIn this position, you will aid the organization by compiling and analyzing metrics for performance versus budgets and forecasts, while identifying trends and problems, communicating information to relevant groups, and recommending actions to improve financial performance.Reporting to the Motion Business Controller in The Netherlands, you will provide reliable and timely analysis of financial results, budget, and forecasts in order to assist business leaders and stakeholders, helping to evaluate the impact of local decisions. Your key stakeholders will be: Business Controller MO NL, Business Controller MO Belgium, Local Sales and Division Management in both countries, Team Back-office, Team Master Data, Financial Services in the Front office and HUB as well as several country functions and Business Controllers from other Business Area’s in Benelux.\nIn this position, you will aid the organization by compiling and analyzing metrics for performance versus budgets and forecasts, while identifying trends and problems, communicating information to relevant groups, and recommending actions to improve financial performance. Reporting to the Motion Business Controller in The Netherlands, you will provide reliable and timely analysis of financial results, budget, and forecasts in order to assist business leaders and stakeholders, helping to evaluate the impact of local decisions. Your key stakeholders will be: Business Controller MO NL, Business Controller MO Belgium, Local Sales and Division Management in both countries, Team Back-office, Team Master Data, Financial Services in the Front office and HUB as well as several country functions and Business Controllers from other Business Area’s in Benelux. Executing month, quarterly end year-end closing processes including sox key controls. Performing analysis of business performance versus budget and forecast and benchmarking of key performance indicators with external and internal peers. Business planning, budgeting and forecasting and validate accuracy of financial data and busi-ness information and reports by performing reconciliation and review of exceptions. Reporting and analyzing: order review, order backlog, overdue monitoring, headcount, supplemen-tary reporting, sales dashboards, KPI dashboards, price performance. Ensuring processes and controls within own area of responsibility are designed and im-plemented in line with Group and unit requirements. Reconciling the accounts within your responsibility. Providing information to the management by assembling and summarizing data, preparing re-ports, presentation of findings and analysis. Optimizing own performance to increase productivity, recommend changes of process standards and procedures, identify areas for process / report standardization. Financial control on actual reporting, customer and product profitability, execute cost controlling, and monitor overdues, net working capital & operational cash flow. Participate in continous improvement projects in MO Benelux, like supporting masterdata and EDI im-provements as well as contrintributing to local country/functional projects where appropriate. Analytical skills, potential to develop into controlling business partner, interest in pricing management. Reporting, Management, Budgeting, Financial Services, Reconciliation, Division Management, Financial Analysis, Business Planning, Budget, Profitability, Forecast, Transformation, Analytical Skills, Analysis of Financial, Year-End Closing, Financial Statements, Development, Budget Processes, Cost Controlling, Pricing Management, Economics, Controlling, Ownership, Identifying Trends, SAP, Increase Productivity, Standardization, ABB, sap fi, Willingness, Assistant Controller & Business Manager, Professional Baseball Player, Internship Yield Engineer, National Sales Director - Education Division, Assistant & Business Analyst, Assistant Manager - Key Relationship Partner, Project Assistant & Business Outreach Associate, Director of World Wide Education Business Management, Vice President & General Manager Wireless Communications Division, Brand Manager & National Educator - Organique Personal Care Division\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/3cc1214b8d54a41f3fb58a0ff0f40489?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABB"
    },
    {
        "job_title": "Adviseur regionale aanpak",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline18 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als adviseur regionale aanpak bij Rijksdienst voor Ondernemend Nederland ga jij een belangrijke rol spelen binnen de landelijke uitdagingen, zoals de energie- en landbouwtransitie, digitale economie en de stikstofproblematiek. Je gaat bijdragen aan de samenwerking tussen de Rijksoverheid, decentrale overheden, bedrijven en (belangen)organisaties. In deze veelzijdige rol ben je coördinerend en adviserend bezig waarbij je zowel zelfstandig als in teamverband werkt. Een mooie verbindende rol waarin je impact kunt maken en helpt om stappen te zetten. Ben jij hands-on, verbindend en voel je je thuis in de dynamiek tussen Rijksoverheid en de regio? Dan is deze functie echt iets voor jou en moedigen wij je aan om te solliciteren!\nDe laatste jaren wordt meer en meer duidelijk dat veel maatschappelijke opgaven vragen om een gezamenlijke inspanning van het Rijk en de regio's. RVO heeft, als publieke dienstverlener van verschillende opdrachten van ministeries, een belangrijke rol in de gezamenlijke aanpak. Gemeenten, provincies en waterschappen zijn onze partner bij maatschappelijk opgaven. We komen hen tegen in verschillende rollen; doelgroep van onze instrumenten, samenwerkingspartner en opdrachtgever. Zij zijn een schakel naar het regionale netwerk, waar veel van de opgaven waar wij aan werken samen komen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/be8a5d85c0f03f2ec2c11e2e91405c23a164e7551d2c0d82220110b51ee9c596?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "RVO (Rijksdienst voor Ondernemend Nederland)"
    },
    {
        "job_title": "BTW Adviseur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Sta je aan het begin van je carrière of heb je al enige ervaring opgedaan als BTW specialist?\nOm ons team uit te breiden, zijn wij op zoek naar zowel startende als collega's met enkele jaren ervaring. Jouw persoonlijkheid vinden wij doorslaggevend! We hebben meerdere locaties in Midden- en Noord-Nederland, dus we zijn flexibel in het bepalen van de regio waarin jij komt te werken. Ons team bestaat uit 5 collega’s, de werksfeer is informeel. De lijnen zijn kort, ook met de andere (multidisciplinaire) collega’s op de diverse vestigingen. Wij staan voor langdurige relaties, met aandacht voor onze klanten en voor elkaar. Als organisatie opereren wij zowel op nationaal als op internationaal terrein. Dit laatste via ons netwerk van MOORE Global.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d7152cdcff1deb9a59a77605cb0d68043e6795e5fefe2112113320c31f470f01?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore Mth"
    },
    {
        "job_title": "Belastingadviseur",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Klaar voor een nieuwe stap in jouw carrière als belastingadviseur? Bij Moore MTH bieden we je graag ruimte en vrijheid om je te ontplooien tot volwaardig fiscalist. Als oplettende belastingadviseur herken jij direct kansen voor jezelf, de organisatie én onze klanten. Jouw vakkennis is op peil en dat is terug te zien in jouw adviezen. Je zit met uiteenlopende klanten aan tafel en behandelt een groot scala aan diverse vraagstukken. Dit is voor jou geen probleem, van diversiteit krijg jij energie.\nWat ga je doen?\nJouw functie bestaat uit een cijfermatig en menselijk aspect waar je bewust mee omgaat. Jij werkt vanuit één van de vestigingen in Flevoland (Almere, Emmeloord of Lelystad) en pakt soms vraagstukken op samen met collega’s uit een andere vestiging binnen Flevoland. Jouw werkzaamheden zijn zowel uitvoerend, begeleidend als adviserend van aard.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d7152cdcff1deb9a59a77605cb0d68043e6795e5fefe2112113320c31f470f01?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore Mth"
    },
    {
        "job_title": "Assistent-accountant audit",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Dit ga jij doen\nals assistent-accountant audit\nJij bent nieuw in het accountancy-vak waardoor je alle verse informatie graag in je opneemt. Natuurlijk leer je dat grotendeels tijdens jouw studie of dat wil je gaan doen. Want jouw doel is om de komende jaren een studie als registeraccountant af te ronden. Nog liever ontdek jij het vak én de wereld door daar zelf werkervaringen in op te doen. Bij voorkeur doe je dat in een professionele omgeving die jou bij die toekomstdroom helpt.\nJij bent graag op pad en vindt het leuk om allerlei nieuwe mensen en ondernemingen te leren kennen. Je bent snel geboeid en hoort vaak dat je goed luistert. Dat komt goed van pas in jouw functie want als assistent-accountant audit ben jij op diverse klantlocaties werkzaam in steeds wisselende teamsamenstellingen. Daar voeren jij en jouw collega’s de controles uit op de jaarrekeningen, lichten jullie bedrijfsprocessen door en kunnen door jullie controles adviezen worden opgesteld voor de bedrijfsvoering van de klant. Jij levert jouw bijdrage door jouw opdrachten bijtijds af te hebben en secuur en netjes te werken. Met jouw nieuwsgierige en kritische blik weet je tijdens die opdrachten de onderste steen boven te halen. Daar word je goed bij begeleid door jouw gevorderde assistent-collega’s of de controleleider, bij wie je altijd met jouw vragen terecht kunt. Ook al ben je een frisse nieuwkomer in het vak, als assistent-accountant audit grijp jij iedere gelegenheid aan om jouw cijfermatige en analytische skills verder te ontwikkelen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d7152cdcff1deb9a59a77605cb0d68043e6795e5fefe2112113320c31f470f01?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore Mth"
    },
    {
        "job_title": "Assistent-controller",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Assistent-controller\nOmschrijving\nAls assistent-controller ondersteun je ondernemers met de verwerking van de financiële administratie, ondersteun je bij hun bedrijfsprocessen en ondersteun je de (senior) controller bij uitdagende klantwerkzaamheden. Jij zorgt ervoor dat de administratie er tip top uitziet en de ondernemer altijd weet waar hij staat. Je werkt met de beste automatiseringstools zodat je meer tijd hebt om de klant persoonlijk te ondersteunen. Een dynamische functie: het ene moment help je de klant met een vraag over zijn verkoopfactuur en het volgende moment ga je aan de slag met optimaliseren van de digitale administratie. Omdat jij de administratie van bedrijven met handige tools verwerkt en optimaliseert, hebben ondernemers direct inzicht. Daarbij krijg je coaching van collega’s om jou het vak van controlling te leren.\nVolledige vacaturetekst bekijken",
        "salary": " 2.100 -  3.200 per maand",
        "logo": "https://uploads.magnetme-images.com/d7152cdcff1deb9a59a77605cb0d68043e6795e5fefe2112113320c31f470f01?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore Mth"
    },
    {
        "job_title": "Zelfstandig assistent-accountant MKB | internationaal",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Dit ga jij doen\nZelfstandig assistent-accountant MKB international team\nWij zijn op zoek naar een zelfstandig assistent om ons internationale team te versterken op onze binnenkort te openen vestiging in Amsterdam. Jij bent geen stilzitter want je leert graag nieuwe dingen. Jij hebt ervaring waardoor jij in jezelf en jouw kunde gelooft. Jouw vakinhoudelijke- en persoonlijke skills worden pas echt zichtbaar als jij jezelf mag uitdagen in een omgeving die jóu uitdaagt. Als zelfstandig assistent-accountant MKB is jouw betrokkenheid bij onze klanten de sleutel tot succes van het team.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d7152cdcff1deb9a59a77605cb0d68043e6795e5fefe2112113320c31f470f01?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore Mth"
    },
    {
        "job_title": "Junior belastingadviseur",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Wij geloven in groei en potentie, en daarom investeren we maar al te graag in onze collega’s. Als junior belastingadviseur start je in een team met collega’s die je alle fijne kneepjes van het vak gaan leren. Uiteindelijk leiden we je op tot een allround adviseur. Daarnaast ga je meewerken aan uitdagende en dynamische projecten met ervaren collega’s\nWat maakt werken bij Moore MTH zo leuk?\nWe zijn een team dat van samenwerken houdt. Geen drempels. Gewoon samen gaan voor het beste. Onze collega’s zijn ondernemende mensen, die graag willen leren en durven te falen. Er is een goede plek voor iedereen. Jouw persoonlijk geluk staat centraal hierin. We moedigen je aan om persoonlijk en vakinhoudelijk te groeien. Want we willen graag jouw expertise en ambitie een podium geven binnen Moore MTH.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d7152cdcff1deb9a59a77605cb0d68043e6795e5fefe2112113320c31f470f01?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore Mth"
    },
    {
        "job_title": "BTW Adviseur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Sta je aan het begin van je carrière of heb je al enige ervaring opgedaan als BTW specialist?\nOm ons team uit te breiden, zijn wij op zoek naar zowel startende als collega's met enkele jaren ervaring. Jouw persoonlijkheid vinden wij doorslaggevend! We hebben meerdere locaties in Midden- en Noord-Nederland, dus we zijn flexibel in het bepalen van de regio waarin jij komt te werken. Ons team bestaat uit 5 collega’s, de werksfeer is informeel. De lijnen zijn kort, ook met de andere (multidisciplinaire) collega’s op de diverse vestigingen. Wij staan voor langdurige relaties, met aandacht voor onze klanten en voor elkaar. Als organisatie opereren wij zowel op nationaal als op internationaal terrein. Dit laatste via ons netwerk van MOORE Global.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d7152cdcff1deb9a59a77605cb0d68043e6795e5fefe2112113320c31f470f01?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore Mth"
    },
    {
        "job_title": "Cost Manager",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jij kunt het verschil maken door mee te werken aan complexe vooruitstrevende (multidisciplinaire) projecten. Je hebt ervaring met bouwkostenramingen en neemt daar graag duurzaamheidsvraagstukken in mee.\nWat ga je doen?\nAls Cost Manager vervul je een belangrijke adviserende en ondersteunende rol in het brede werkveld van onze adviesgroep Cost & Data Management. Je bent deel van een integrale samenwerking tussen ontwerp, klantteam, tender- en contractmanagement. De projecten waarin je werkt zijn bijvoorbeeld grootschalige renovaties, herbestemmingen van luchthavens, ziekenhuizen, winkelcentra en kantoorgebouwen.\nKostenbegrotingen, -ramingen en -indicaties op basis van kengetallen maken en vertalen naar strategisch advies voor opdrachtgevers, dat zijn je belangrijkste taken. Je doet dit lopende een project voor verschillende ontwerpfasen en verwerkt je prognoses in adviesrapportages. In onze kostencalculaties nemen we Life Cycle Costing, asset management, indexeringen, risicomanagement, kosten-baten analyses, sustainable en circulair design mee, zo creëren we breed impact op het succes van het project.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fca14c41d05e29d99a4ec57a48b34cd8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Arcadis"
    }
]