[
    {
        "job_title": "Managementondersteuner",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline1 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Wat ga je doen?\nDe functie van managementondersteuner is erg veelzijdig. Je bent bezig met het organiseren, plannen, bewaken en het voorbereiden van werkzaamheden voor de hoofden van de gemeente Venlo. Daarnaast bied je (vak)inhoudelijke ondersteuning bij het realiseren van de teamplannen, ben je sparringpartner, verzamel je managementinformatie en stel je rapportages en notities op. Je adviseert gevraagd en ongevraagd over brede vraagstukken als personeel, financiën, communicatie, ICT en administratie. Je verzamelt, inventariseert, interpreteert en bewerkt informatie en gegevens ter voorbereiding van beleid-, budget- en begroting- of managementrapportages.\nKortom, een veelzijdige functie waarbij jij de spil in het team bent. Je stelt daarom de juiste prioriteiten, verdeelt, controleert en bewaakt de voortgang van de dagelijkse werkzaamheden. Je handelt proactief en denkt mee over de uitdagingen die het management heeft. Als managementondersteuner denk je altijd een stap vooruit en anticipeer je tijdig op de te ondernemen acties.\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a927f78b6198ff32bbb555c25e5f65d4c16c0193ead3ff2c4c3320ff931377fa?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Omgevingsdienst Brabant Noord"
    },
    {
        "job_title": "Senior medewerker financiële administratie",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline17 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil jij ook werken voor een organisatie waarin we met aandacht voor elkaar en in een plezierige setting gaan voor een deskundig resultaat? Dan is het werken bij de A2 Samenwerking iets voor jou!\nBinnen de A2-Samenwerking zijn wij voor de afdeling Financiën op zoek naar een:\nSenior Medewerker Financiële Administratie\n32-36 uur\nHR - 21 Medewerker bedrijfsvoering II\nDe A2 Samenwerking werkt in een samenwerkingsverband voor de gemeenten Cranendonck, Valkenswaard en Heeze-Leende. We bundelen hiermee onze krachten en zorgen hierdoor voor meer efficiency en een optimale dienstverlening op het gebied van advies en beleid, administratie en belastingen, techniek en gegevens, ondersteuning bestuur/organisatie én werk en inkomen. Met collega’s afkomstig van de drie gemeenten en een aantal nieuwe collega’s bouwen wij samen aan een kwalitatief hoogwaardige dienstverlening voor de drie gemeenten.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a927f78b6198ff32bbb555c25e5f65d4c16c0193ead3ff2c4c3320ff931377fa?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Omgevingsdienst Brabant Noord"
    },
    {
        "job_title": "Medewerker interne controle / ondersteuning jaarrekening",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline24 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Binnen het intergemeentelijke team Financiën van de gemeente Laarbeek zoeken wij een:\nMedewerker interne controle / ondersteuning jaarrekening 22 - 28 uur per week\nHet team Financiën bestaat uit 11 medewerkers, die deels zowel voor de gemeente Gemert-Bakel als de gemeente Laarbeek taken verrichten. In deze functie zal je alleen voor de gemeente Laarbeek werken.\nWat ga je doen?\nOp basis van het intern controleplan voer je het hele jaar de (verbijzonderde) interne controles uit. Je zorgt er op proactieve wijze voor dat de bevindingen en aanbevelingen door de verantwoordelijken vertaald worden in proces- en kwaliteitsverbeteringen. Jij vervult hierin een adviserende en coachende rol.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a927f78b6198ff32bbb555c25e5f65d4c16c0193ead3ff2c4c3320ff931377fa?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Omgevingsdienst Brabant Noord"
    },
    {
        "job_title": "Beleidsmedewerker economische zaken",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline30 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "(28 - 36 uur, schaal 10)\n“Ben jij de gedreven, integraal denkende medewerker met een goede economische en politieke antenne? Dan is deze functie iets voor jou! Als beleidsmedewerker Economische Zaken ontwikkel je beleid op het terrein van Economische Zaken en ben je medeverantwoordelijk voor de uitvoering hiervan. Klinkt dit als jouw nieuwe uitdaging? Dan kom ik graag met je in contact!”\nLotte van den Hombergh, teammanager Strategie en Beleid\nJouw nieuwe uitdaging\nAls beleidsmedewerker economische zaken ontwikkel jij het beleid op het gebied van economische zaken. Je werkt zelfstandig, bent op de hoogte van de wettelijke verplichtingen en jij weet de juiste procedures te volgen. Ook adviseer je het bestuur, de gemeenteraad en je collega’s over het economische werkveld. Dit doe je zowel op regionaal als lokaal niveau. Regionaal kun je denken aan de programmeringsafspraken over bedrijventerreinen of de regionale detailhandelsvisie. Als echte netwerker met een energieke en enthousiaste manier van werken, zoek je binnen het vakgebied de samenwerking in de regio op. Lokaal werk je aan het evenementenbeleid of de economische invulling van de centrumimpuls. Met jouw strategische blik bouw je mee aan het programma economische kracht dat we voor onze gemeente aan het opstellen zijn. De uitvoering van dit programma pak je onder andere op met onze twee accountmanagers waar je een hecht team mee vormt.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a927f78b6198ff32bbb555c25e5f65d4c16c0193ead3ff2c4c3320ff931377fa?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Omgevingsdienst Brabant Noord"
    },
    {
        "job_title": "Compliance officer Douane",
        "experience": "Werkervaring2 tot 3 jaar",
        "deadline": "Deadline23 sep. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Het regiokantoor Douane Schiphol Cargo (DSC) is een van de mainports van Douane Nederland. Hier vinden zeer belangrijke economische activiteiten plaats, bijvoorbeeld rondom vliegtuigen en vrachtzendingen. Team Klantmanagement richt zich op de handhaving ten aanzien van vergunninghouders. Als compliance officer speel je hier een onmisbare rol. Jij zorgt ervoor dat de vergunninghouders zich houden aan de gestelde voorwaarden en regels. Bouw mee aan een sterke, compliancegerichte toekomst.\nDit doe je bij de Douane\nAls compliance officer bij team Klantmanagement ben je een professioneel gesprekspartner, die op basis van een opdracht invulling geeft aan het compliancemanagement bij vergunninghouders. Ook denk je mee over verbeterslagen die gemaakt kunnen worden qua inhoud, proces en inrichting. Je zorgt ervoor dat alle operationele activiteiten voldoen aan de geldende wet- en regelgeving. Dit bestaat uit vergunningmanagement, waarbij je verantwoordelijk bent voor het afhandelen en beoordelen van vergunningaanvragen. Ook beheer je vergunningen en voer je initiële onderzoeken uit. Daarnaast richt je je op compliancebevordering en het afdekken van risico's. Elk interactiemoment met vergunninghouders combineert aspecten van dienstverlening en toezicht. Ook voer je risicoafwegingen uit, waarbij je een inschatting maakt van de risico's die de Douane loopt bij een vergunninghouder.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.989 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Fiscaal medewerker assurantiebelasting",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline26 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Binnen de directie Grote Ondernemingen van de Belastingdienst heeft iedere grote organisatie in Nederland een eigen behandelteam. Als fiscaal medewerker assurantiebelasting, streef jij samen met de collega’s in het behandelteam ernaar om de compliance van ondernemers in de financiële sector in Nederland te verbeteren.\nDit doe je bij de Belastingdienst\nIn deze functie richt je je op diverse assurantiebelasting vraagstukken. Je gaat in gesprek met ondernemingen over de fiscale consequenties van voorgenomen activiteiten en plannen, en behandelt aangiften, bezwaarschriften en verzoeken, waaronder verzoeken tot vooroverleg. Hierbij werk je intensief samen in behandelteams onder regie van klantcoördinatoren. Je deelt je vakinhoudelijke kennis, kunde en informatie rondom assurantiebelasting met jouw collega’s. Met zichtbaar plezier treed je op als vraagbaak. Zo realiseer je samen een aansprekend resultaat. En zorg je voor een adequate en actuele klantbehandeling die past bij de belastingplichtige.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Adviseur Audit-readiness Nationale Platformen",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline28 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Digitalisering helpt RVO steeds meer klantgericht, data-gedreven en dienstverlenend te worden, maar brengt ook een grote verantwoordelijkheid met zich op het vlak van informatiebeveiliging. Wij vinden compliancy daarom zeer belangrijk. Als Adviseur Audit-readiness lever jij een grote bijdrage aan deze ontwikkeling. Ben jij diegene die helpt bij het \"audit ready\" maken van de organisatie? Ben je in staat om met verschillende stakeholders samen te werken aan interne en externe audit onderzoeken van de Interne Auditdienst (IAD), de Auditdienst Rijk (ADR) en de Algemene Rekenkamer (AR)? Begrijp je wat het van de afdeling en de teams vraagt om de uitvoering van regelingen compliant aan RVO en Rijksbrede kaders in te richten en dat aan te tonen? Dan zoeken we jou!\nWat kom je doen?\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Specialist Invordering",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline29 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "De Belastingdienst vernieuwt. Doe jij met ons mee? Als specialist Invordering, vanuit kantoor Almere, zet je je in voor het efficiënt innen van belastingen. Je focust op bedrijven in Nederland en levert maatwerk. Mede daardoor zijn jouw werkdagen lekker afwisselend.\nDit doe jij bij de Belastingdienst\nAls invorderingsspecialist bevorder je de tijdige betaling van belastingen door bedrijven in Nederland. Je komt in actie als er voor het innen van belastinggelden specifieke civielrechtelijke kennis nodig is. Ook behandel je complexe invorderingsrisico’s en schrijf je verweerschriften. Verder houd je de regie op de dwanginvordering en detecteer je risico’s. En afhankelijk van je ervaring ga je aan de slag met het uitvoeren van procedures.\nContinu signaleer je (mogelijke) betalingsproblemen en controleer, bespreek en behandel je verzoeken van ondernemers die uitstel van betaling of kwijtschelding van hun belastinggelden willen. Je gaat met hen of met hun adviseurs in gesprek over het betaalgedrag en de mogelijke betalingsregelingen. Ook beoordeel je de mogelijkheden tot aansprakelijkstelling en initieer je bijvoorbeeld boekenonderzoeken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.902 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Trainer vraagbaak",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline21 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "De werkzaamheden van Rijkswaterstaat zijn omvangrijk en complex. Dat leidt tot vragen en meldingen van burgers bij de landelijke informatielijn. Geen dag is hetzelfde, mensen moeten snel geholpen worden en veiligheid staat voorop. Jij draagt hier aan bij door het geven van trainingen aan collega's binnen de front office, maar ook door het beantwoorden van lastige vragen. Door jouw snelle handelen kan de weginspecteur bijvoorbeeld zorgen voor veilige Rijkswegen en zo de doorstroom bevorderen. Spreekt dit jou aan? Lees dan snel verder!\nHoe jij bijdraagt in je rol\nIn deze functie ben jij de vraagbaak en trainer van jouw collega’s. Als trainer ontwikkel en verzorg je trainingen op alle aandachtsgebieden binnen de frontoffice voor nieuwe en huidige medewerkers. Je voert coachende taken en kwaliteitscontroles uit in samenwerking met kwaliteitsmanagement en je vertegenwoordigt het klantbelang. Je adviseert het management met betrekking tot operationele zaken zoals het verder professionaliseren van onze training. Daarnaast beantwoord je zelf vragen van burgers via telefoon of e-mail wanneer jij telefoon of e-mail dienst hebt.\nVolledige vacaturetekst bekijken",
        "salary": " 2.902 -  3.896 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Junior assistent accountant",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Deze functie in het kort…\nJe kunt gebruikmaken van onze leaseregeling of reiskostenvergoeding\n500 euro te besteden aan goede thuiswerkvoorzieningen\nDe unieke mogelijkheid om zelf eigenaar van onze organisatie te worden\n24 - 40 uur\n25 vakantiedagen\nEen individueel keuzebudget van 5,08% van het brutosalaris. Deze is o.a. in te zetten voor extra salaris, extra vakantiedagen of een eindejaarsuitkering.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-6f81cfb07034ffb4337b35bfa3d7088a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Alfa Accountants en Adviseurs"
    },
    {
        "job_title": "Pre-accounting medewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Deze functie in het kort…\nJe kunt gebruikmaken van onze leaseregeling of reiskostenvergoeding\n500 euro te besteden aan goede thuiswerkvoorzieningen\nDe unieke mogelijkheid om zelf eigenaar van onze organisatie te worden\n25 vakantiedagen\nEen individueel keuzebudget van 5,08% van het brutosalaris. Deze is o.a. in te zetten voor extra salaris, extra vakantiedagen of een eindejaarsuitkering.\nPre-accounting medewerker met affiniteit voor digitalisering & automatisering\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-6f81cfb07034ffb4337b35bfa3d7088a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Alfa Accountants en Adviseurs"
    },
    {
        "job_title": "Gevorderd Assistent Accountant Controlepraktijk",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wat breng je mee?\n(Bijna) afgeronde studie HBO/WO accountancy of bedrijfseconomie\nEen frisse kijk op cijfers\n3-5 jaar relevante werkervaring\nTeamplayer\nWat krijg je?\n32-40 uur\nLeaseauto\n26 vakantiedagen\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a28562b1e0315741041cbee09f142dc79e109bcc06819ad8e1e4cc05fc8ec058?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Ree Accountants"
    },
    {
        "job_title": "Accountant in opleiding - Subsidy Audit Services",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "EY SAS is een landelijk expertteam van ongeveer 50 experts die zich richt op alle accountantsproducten naast de jaarrekeningcontrole. Bij EY SAS draai je als teamlid mee in onze controleteams en bieden we jou de mogelijkheid om ervaring op te doen met een divers klantenpakket, de verschillende COS standaarden, een grote verscheidenheid aan nationale en Europese subsidieregelingen en andere verantwoordingen voor bijzondere doeleinden. Hierbij is de ruimte betrokken te zijn bij de controle van jaarrekeningen.\nDe uitdaging - What future are you building towards?\nNederland investeert veel publieke middelen in projecten die onze klanten uitvoeren. Na afloop van een project stel je als teamlid vast óf het project is uitgevoerd en specifiek óf de gemaakte kosten voldoen aan de voorwaarden / \"spelregels\" zoals opgelegd door de subsidieverstrekker met als doel het verstrekken van een accountantsrapportage.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/bfe6c9ee9b773ec669c216412ccce508?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "EY"
    },
    {
        "job_title": "Adviseur/beoordelaar Integrale Kosten Systematiek (IKS)",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline27 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als adviseur en beoordelaar Integrale Kosten Systematiek (IKS) kan je aan de slag in een zelfstandige functie. Jij beoordeelt aanvragen en hebt contact met de klant. Een functie waarbij jij inzicht krijgt in verschillende maatschappelijke vraagstukken die met subsidie worden aangepakt.\nInteressant? Kom dan ons leuke team versterken!\nHet team\nTeam Advies Nationaal (TAN) van de afdeling Uitvoeringsbeleid heeft veel kennis van en ervaring met (subsidie)regelingen die RVO uitvoert voor verschillende opdrachtgevers. Denk hierbij aan het Ministerie van Economische Zaken en Klimaat (EZK) en het Ministerie van Landbouw, Natuur en Voedselkwaliteit (LNV). TAN adviseert over ontwikkeling, uitvoering en handhaving van nationale (subsidie)regelingen en verzorgt trainingen op dat gebied. Het team bestaat uit adviseurs, inspecteurs en trainers/opleiders.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Business controller afdeling Zorg",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline21 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Functie inhoud\nAls business controller heb je een belangrijke rol in de P&C cyclus. Je stelt begrotingen en rapportages op voor de afdelingsleiding en het concern en geeft advies op tactisch en strategisch niveau aan de afdelingsleiding, de themadirecteur en de themacontroller. Je stelt hiertoe gedegen en diepgaande analyses op. Ook heb je een signalerende rol als het gaat om het op orde hebben van de financiële cijfers. Je bent een spin in het web, je bent kritisch en zorgt er samen met de afdeling voor dat de afgesproken prestaties worden gerealiseerd of signaleert tijdig (financiële) consequenties zodat de grip op financiën behouden blijft.\nJe ondersteunt daarnaast bij het opstellen van jaarplannen en business cases, rekent financiële consequenties door en adviseert hierover.\nVolledige vacaturetekst bekijken",
        "salary": " 5.088 per maand",
        "logo": "https://uploads.magnetme-images.com/a9db4e91c7fe9e49d73984fc3cea2052?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Erasmus MC"
    },
    {
        "job_title": "Adviseur/beoordelaar Integrale Kosten Systematiek (IKS)",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline27 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als adviseur en beoordelaar Integrale Kosten Systematiek (IKS) kan je aan de slag in een zelfstandige functie. Jij beoordeelt aanvragen en hebt contact met de klant. Een functie waarbij jij inzicht krijgt in verschillende maatschappelijke vraagstukken die met subsidie worden aangepakt.\nInteressant? Kom dan ons leuke team versterken!\nHet team\nTeam Advies Nationaal (TAN) van de afdeling Uitvoeringsbeleid heeft veel kennis van en ervaring met (subsidie)regelingen die RVO uitvoert voor verschillende opdrachtgevers. Denk hierbij aan het Ministerie van Economische Zaken en Klimaat (EZK) en het Ministerie van Landbouw, Natuur en Voedselkwaliteit (LNV). TAN adviseert over ontwikkeling, uitvoering en handhaving van nationale (subsidie)regelingen en verzorgt trainingen op dat gebied. Het team bestaat uit adviseurs, inspecteurs en trainers/opleiders.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/be8a5d85c0f03f2ec2c11e2e91405c23a164e7551d2c0d82220110b51ee9c596?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "RVO (Rijksdienst voor Ondernemend Nederland)"
    },
    {
        "job_title": "Adviseur/beoordelaar Integrale Kosten Systematiek (IKS)",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline27 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als adviseur en beoordelaar Integrale Kosten Systematiek (IKS) kan je aan de slag in een zelfstandige functie. Jij beoordeelt aanvragen en hebt contact met de klant. Een functie waarbij jij inzicht krijgt in verschillende maatschappelijke vraagstukken die met subsidie worden aangepakt.\nInteressant? Kom dan ons leuke team versterken!\nHet team\nTeam Advies Nationaal (TAN) van de afdeling Uitvoeringsbeleid heeft veel kennis van en ervaring met (subsidie)regelingen die RVO uitvoert voor verschillende opdrachtgevers. Denk hierbij aan het Ministerie van Economische Zaken en Klimaat (EZK) en het Ministerie van Landbouw, Natuur en Voedselkwaliteit (LNV). TAN adviseert over ontwikkeling, uitvoering en handhaving van nationale (subsidie)regelingen en verzorgt trainingen op dat gebied. Het team bestaat uit adviseurs, inspecteurs en trainers/opleiders.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/be8a5d85c0f03f2ec2c11e2e91405c23a164e7551d2c0d82220110b51ee9c596?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "RVO (Rijksdienst voor Ondernemend Nederland)"
    },
    {
        "job_title": "Adviseur/beoordelaar Integrale Kosten Systematiek (IKS)",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline27 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als adviseur en beoordelaar Integrale Kosten Systematiek (IKS) kan je aan de slag in een zelfstandige functie. Jij beoordeelt aanvragen en hebt contact met de klant. Een functie waarbij jij inzicht krijgt in verschillende maatschappelijke vraagstukken die met subsidie worden aangepakt.\nInteressant? Kom dan ons leuke team versterken!\nHet team\nTeam Advies Nationaal (TAN) van de afdeling Uitvoeringsbeleid heeft veel kennis van en ervaring met (subsidie)regelingen die RVO uitvoert voor verschillende opdrachtgevers. Denk hierbij aan het Ministerie van Economische Zaken en Klimaat (EZK) en het Ministerie van Landbouw, Natuur en Voedselkwaliteit (LNV). TAN adviseert over ontwikkeling, uitvoering en handhaving van nationale (subsidie)regelingen en verzorgt trainingen op dat gebied. Het team bestaat uit adviseurs, inspecteurs en trainers/opleiders.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/be8a5d85c0f03f2ec2c11e2e91405c23a164e7551d2c0d82220110b51ee9c596?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "RVO (Rijksdienst voor Ondernemend Nederland)"
    },
    {
        "job_title": "BTW Adviseur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Sta je aan het begin van je carrière of heb je al enige ervaring opgedaan als BTW specialist?\nOm ons team uit te breiden, zijn wij op zoek naar zowel startende als collega's met enkele jaren ervaring. Jouw persoonlijkheid vinden wij doorslaggevend! We hebben meerdere locaties in Midden- en Noord-Nederland, dus we zijn flexibel in het bepalen van de regio waarin jij komt te werken. Ons team bestaat uit 5 collega’s, de werksfeer is informeel. De lijnen zijn kort, ook met de andere (multidisciplinaire) collega’s op de diverse vestigingen. Wij staan voor langdurige relaties, met aandacht voor onze klanten en voor elkaar. Als organisatie opereren wij zowel op nationaal als op internationaal terrein. Dit laatste via ons netwerk van MOORE Global.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d7152cdcff1deb9a59a77605cb0d68043e6795e5fefe2112113320c31f470f01?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore Mth"
    }
]