[
    {
        "job_title": "Junior Risk Specialist ",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij verbindend, klantgericht, pragmatisch, proactief en heb je een sterk ontwikkeld gevoel voor risicobeheersing? Sta je graag met je voeten in de modder, weet je van aanpakken en krijg je energie van de stevige dynamiek van de operatie? Dan zoeken we jou!\nJe bent (mede) verantwoordelijk voor het operationaliseren en uitvoeren van het risicomanagementbeleid. Dit omvat onder meer:\nBeheren van het controleraamwerk, inclusief het continue verbeteren (PDCA) hiervan in samenwerking met de operatie.\nPeriodiek vaststellen van de effectieve werking van de beheersingsmaatregelen in het controleraamwerk en het rapporteren over de uitkomsten daarvan.\nOrganiseren en uitvoeren van (proces)risicoanalyses.\nVolledige vacaturetekst bekijken",
        "salary": " 3.630 per maand",
        "logo": "https://uploads.magnetme-images.com/52a0cb9c57788f5b25613ae087650283984f1b1ff0aefe6b5edc3b451040069d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Solid Professionals"
    },
    {
        "job_title": "Financieel medewerker",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jouw werk\nAls Financieel Medewerker voer jij een gestroomlijnde administratie. Je werkzaamheden kunnen uiteenlopen van crediteuren beheer tot aan rapportages opstellen. Precies de diversiteit waar jij naar zoekt toch? Je ondersteunt de financiële bedrijfsvoering en houdt de controle op de financiële administratie. Ook stel je de jaarrekeningen en overige tussentijdse rapportages op als Finance Professional. Uiteraard ben als Finance Professional op de hoogte van de meest actuele ontwikkelingen in jouw vakgebied. Je exacte taken zijn bij elke opdrachtgever natuurlijk weer net iets anders.\nWie ben jij?\nOm te werken als interim financieel medewerker heb je bepaalde eigenschappen nodig. Flexibiliteit, leergierigheid en het vermogen je snel aan te passen zijn bijvoorbeeld erg belangrijk. Sterke communicatieve vaardigheden zijn een must en je moet beschikken over een flinke portie doorzettingsvermogen. Verder werk je nauwkeurig; je bent accuraat en begrijpt waar je mee bezig bent. Je kunt heel goed zelfstandig en gestructureerd werken, je benadert je taken planmatig en houdt focus. Wil jij leren en in jezelf investeren? Dan zouden we zomaar een match kunnen zijn.\nVolledige vacaturetekst bekijken",
        "salary": " 2.550 -  3.049 per maand",
        "logo": "https://uploads.magnetme-images.com/28fc09f2f5a31d41ab276b48b8f6c88d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Masters in Talents"
    }
]