[
    {
        "job_title": "Medical Scientific Liaison Manager",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Location: Amsterdam (NL)\n% of travel expected: This is a field-based role. Travel expected in the country and occasional travel within the North Europe region\nJob type: 1 year contract to start with, full time.\nAbout the job\nJoin Sanofi Netherlands as a Medical Scientific Liaison (MSL) Manager in the specialty care Immunology medical affairs team. You will align the MSL team to the Dutch medical strategy across indications, in alignment with the Immunology North Europe medical strategy and the Dutch cross functional strategy, and according to the highest ethical and compliance standards. Moreover, you will oversee effective and efficient performance of the team and develop, coach, and manage the Dutch Immunology MSL team as their line manager.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d4da17da021b8a3259133502f68c521c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Sanofi NL"
    },
    {
        "job_title": "1e lijn Risk & Compliance Expert",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Met een nieuw team en een nieuwe afdeling identificeren, beoordelen, adviseren, implementeren, bewaken en rapporteren we binnen het vastgoedbedrijf. Kom jij ons versterken?\nAls Risk & Compliance Expert ben je verantwoordelijk voor het organiseren en coördineren van het eerstelijns risicomanagement vanuit de afdeling Legal, Tax & Risk en voer je werkzaamheden uit voor de afdeling Finance & Control Real Estate. Je vervult een sleutelrol bij de risicobeheersing en naleving van wet- en regelgeving. Inhoudelijk richt je met name op het identificeren, bewaken, risicobewustzijn verhogen, adviseren en het auditen van risico’s, governance en de interne beheersing binnen het cluster vastgoed, zodanig dat wordt voldaan aan de interne en externe geldende standaarden en wet- en regelgeving. Uiteraard doe je dit niet alleen en werk je nauw en goed samen met andere Experts Risk (1e lijn), de tweede lijn (afdeling Risk & Compliance) en de derde lijn (Achmea Internal Audit).\nHet team 1e lijn Risk & Compliance bestaat uit 6 vaste collega’s en maakt onderdeel uit van de afdeling Legal, Tax & Risk met nog eens 6 collega’s. We werken in een dynamische omgeving waarbij we elkaar wekelijks treffen op kantoor en waar we in nieuwe projecten bouwen aan een nieuwe organisatie. Wij werken meestal op dinsdag en donderdag op kantoor.\nDe riskafdeling heeft primair tot taak de diverse risico’s binnen vastgoed te identificeren en het management te ondersteunen en adviseren over de beheersing hiervan. Wij staan midden in de organisatie en gaan uitdagingen niet uit de weg, denken in oplossingen in plaats van problemen. Standaardisatie, uniformiteit en gezamenlijke agenda zetten wij in om onze doelstellingen zo efficiënt mogelijk te realiseren.\nVolledige vacaturetekst bekijken",
        "salary": " 4.033 -  5.613 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-907371fffc1e5f5d279f9c44f9d8c5a8d8f7d906?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Achmea"
    },
    {
        "job_title": "Risk en Compliance Manager Schade Intermediair",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Heb jij ervaring in Compliance in de financiële dienstverlening met focus op Financieel Economische Criminaliteit, beschik je over uitstekende stakeholder managementvaardigheden, ben je resultaatgericht en heb je een goed gevoel voor organisaties? Lees dan snel verder, want dan is dit jou volgende uitdaging.\nHet team Riskmanagement wordt uitgebreid met een eerstelijns Risk en Compliance Manager. Bij het team Productmanagement en Expertise zijn wij op zoek naar een collega die graag het initiatief neemt en op bijv. het vlak van FEC voor ogen heeft wat er nodig is binnen SI om in control te zijn.\nVoor deze functie bedraagt het salaris tussen de €3780 en €6375, afhankelijk van je kennis en ervaring. Dit is op basis van een 36-urige werkweek, exclusief een 13e maand en vakantiegeld.\nrisico, compliance officer, en een, impact, financieel, mogelijkheden, acquisitie, regelgeving, ontwikkelen, product, stakeholders, openbaar vervoer, uitdaging, resultaatgericht, economic, begrip, recruiter, marketing, carrière, digitaal, beleid, whatsapp, monitoren, onafhankelijk, vereiste, oplossing, fiets, veld, vertrouwen, vereisten, SAP Bank Analyzer & AFI Finance - Senior Manager, SAP Bank Analyzer & AFI Finance - Senior Consultant, SAP Bank Analyzer & AFI Finance - Manager, Analyst - Asset Management Coordination, Accounts & Audit Manager, Assistant Manager Audit & Assurance Division, Senior Compensation & Performance Management Internal Consultant, Consulting Senior Associate - Business Continuity Planning, Director of Technical Accounting & External Reporting, Risk Management Consultant\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    },
    {
        "job_title": "Medewerker compliance",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Ben jij proactief en werk je nauwkeurig? En wil jij je als Medewerker Compliance bij Landport erop toe zien dat er wordt gewerkt volgens de juiste wet-en regelgevingen? Lees dan snel verder! Wat ga je doen? Als medewerker Compliance bij Landport heb je een belangrijke rol in het waarborgen van wet- en regelgevingen. Een deel van jouw werkzaamheden zullen bestaan uit het beoordelen en vastleggen van klantverklaringen, toezien op het actualiseren van leveranciersverklaringen en identificeren van exportmaatregelen. Als Medewerker Compliance rapporteer je aan de TCM (Trade Compliance Manager) en ondersteun je diegene ook bij diverse werkzaamheden. Denk aan Chemical Management, klantvragen en uitdagende projecten. Verder kan jouw takenpakket bestaan uit: verklaringen opstellen voor klanten op basis van certificering; relevante regelgeving controleren en actualiseren; verantwoordelijk zijn voor nationale en internationale rapportages over batterijbeheer en afvalbeheerbijdrage. acties monitoren en documenten voorbereiden voor de verlenging van VDS-certificeringen. In deze veelzijdige functie wordt een proactieve houding verwacht en werk je nauwkeurig samen met verschillende teams om te zorgen voor naleving van voorschriften en certificeringen. Wie ben jij? Jij hebt sterke analytische vaardigen en hebt uitstekende verbale en schriftelijke communicatievaardigheden. Verder kan je goed zelfstandig te werk gaan maar is werken in teamverband ook zeker geen probleem voor je! Daarnaast heb je: Een mbo/hbo-werk- en denkniveau. (Studierichtingen: o.a. juridisch, handel etc.) Ervaring met gestructureerd werken en het belang hiervan zien; Goede beheersing van Nederlandse en Engelse taal, kennis van Duitse en/of Franse taal is een pre Goede beheersing van Word en Excel. Wat kun je van ons verwachten? een salaris tussen €2.600- en €3.100- bruto per maand op basis van 40 uur per week, afgestemd op jouw kennis en ervaring; De mogelijkheid om hybride te werken. korting op producten bij Louwman Group, bijvoorbeeld private lease van 20%; een uitdagende functie waarbij je de mogelijkheid hebt om jezelf te blijven ontwikkelen. Wie zijn wij?Bij Louwman Group, een 100% familiebedrijf, is onze missie: Passie om mensen te bewegen. Samen met 3.400 collega’s bieden we de best passende mobiliteit, in de automotive branche én als aanbieder van zorghulpmiddelen. Met vele takken van sport en locaties door heel Nederland kies je met een carrière binnen Louwman Group voor stabiliteit maar ook voor een toekomst vol ontwikkelkansen. Landport is specialist op het gebied van accu-oplossingen en sinds 2003 onderdeel van de Louwman Group. Bij Landport werk je in een daadkrachtige handelsorganisatie met een gezond rendement waarin veel waarde gehecht wordt aan (persoonlijke) ontwikkeling en plezier hebben in je werk. We willen onze accumerken steeds breder en dieper op bestaande en nieuwe markten positioneren en richten ons hierbij volledig richten op B2B, zoals importeurs, groothandel, fabrikanten en specialisten. Wij doen succesvol en betrouwbaar zaken in meer dan 30 landen en streven naar absolute klanttevredenheid, waarbij we intensief communiceren met onze zakelijke partners. Enthousiast geworden?Reageer dan snel, we ontvangen graag je CV via de solliciteer knop! Mocht je toch nog vragen hebben, neem dan contact op met Arne Boogaart, recruiter via a.boogert@louwmangroup.nl. Past deze functie je niet maar wil je wel graag bij ons werken? Kijk dan op https://www.louwmangroup.nl/werken-bij/ voor de actuele vacatures.\nVolledige vacaturetekst bekijken",
        "salary": " 2.600 per maand",
        "logo": "https://uploads.magnetme-images.com/7e1ca271cc52ad5d476befa89a6db617?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Louwman Group"
    },
    {
        "job_title": "senior assistent accountant mkb in Roosendaal",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jouw functie als senior assistent accountant mkb\nAls senior assistent accountant mkb bij Moore DRV help je de accountancy & adviespraktijk groeien. Je denkt mee, bent ondernemend en werkt actiegericht. Datzelfde doe je voor de klanten. Dat zijn met name ondernemers in de echte economie. Ondernemers met passie voor hun werk, medewerkers en klanten. Je hebt dagelijks veel contact met de klant voor het begeleiden en up-to-date houden van de financiële administratie en vragen inzake de jaarrekening.\nEen greep uit jouw werkzaamheden:\nHet zelfstandig samenstellen van eenvoudige jaarrekeningen en tussentijdse rapportages.\nHet verzorgen van eenvoudige jaarafsluitingen.\nWat zoeken wij\nWerken bij de mkb accountancy & adviespraktijk in Roosendaal\nWat wij jou bieden als senior assistent accountant mkb\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Business Controller",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij een financieel talent en wil jij aan de slag bij een bedrijf dat behoort tot een van de grootste TIC bedrijven van de wereld? Wil jij deel uitmaken van een enthousiast, gedreven en professioneel finance team en ben jij toe aan de volgende stap in jouw carrière? Ga dan aan de slag als business controller bij Kiwa CMR in Nieuwegein. Hier kun jij het verschil maken en de cijfers laten spreken! Kiwa CMR biedt ook ondersteunende diensten aan andere bedrijven. Over de functie\nAls business controller werk jij niet aan de cijfers, maar met de cijfers. Jij analyseert de bedrijfsresultaten, hebt een duidelijke visie en je draagt deze ook uit. Samen met het management zet jij de koers uit voor het beste resultaat. Jij bent het financiële geweten van de organisatie en met jouw kennis en kunde zorg jij er voor dat de business in control blijft!\n\nWat verwachten wij van jou?\n\nWat zetten wij daar tegenover?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d1f9da203e8820fb2f5fd20dd05fb96d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Kiwa Nederland B.V."
    },
    {
        "job_title": "Adviseur MKB Food&Agri",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jij bent dé financieel partner van onze MKB Food & Agri klanten! Je bent verantwoordelijk voor het commercieel bedienen, ontwikkelen en acquireren van bedrijven in jouw werkgebied.\nJij & jouw functie\nJij helpt onze klanten met ondernemen. Met je actuele financieringskennis en –ervaring help je de klant aan de juiste oplossing. Jouw doel is om maximale cross-sell te realiseren en te zorgen voor rendabele (nieuwe) klanten. Als adviseur MKB Food & Agri geef je daarnaast invulling aan coöperatief bankieren door actief bij te dragen aan de thema’s Duurzaamheid en de Energietransitie. Je bent actief betrokken bij de succesvolle netwerken, bijeenkomsten en events in de kring Leiden-Haaglanden.\n\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "In-person Payment Specialist",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "As an In-person Payment Specialist, you will play a critical role in making Mollie’s in-person payment proposition as strong as our European-leading online solutions. You will be out in the field, hands-on and building relationships that ultimately help merchants grow their business. Our sales and marketing teams will count on you to tell them what’s happening in the market and guide them on how Mollie can win. You don’t have to be an expert today because you will learn tons on the job. This is a unique opportunity to make a giant step forward in your career at one of the most successful Unicorns in the Netherlands.\nWhat you’ll be doing\nVisit merchants in Amsterdam and across the Netherlands to assess their offline payment needs and current solution and introduce Mollie’s offline payment proposition\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/e7a741a6aaf7d59890e5679a362f055c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mollie"
    },
    {
        "job_title": "Werkstudent Finance",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFinance",
        "Job Description": "The role\nWij zijn op zoek naar een werkstudent die ons Finance-team komt versterken voor 2 of 3 dagen per week. Je gaat helpen met de implementatie van het nieuwe ERP systeem om ervoor te zorgen dat onze interne dienstverlening nog beter gaat functioneren. Je zult breed worden ingezet binnen het team, daarmee krijg je de mogelijkheid om ervaring op te doen in vele facetten van de financiële afdeling van een groot internationaal kantoor.\nMAIN DUTIES AND RESPOSIBILITIES\nOndersteuning van Credit Control in het aanmaningsproces\nOndersteuning van onze Financial Controller bij diverse administratieve werkzaamheden\nFungeren als back-up bij afwezigheid van collega’s\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-5e6066c15c5a548581606169e3a539eb?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "DLA Piper"
    },
    {
        "job_title": "Junior Trainee Audit Financial Services",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jouw uitdagingen\nHoe houd je goede interviews bij de klant?\nHet opstellen van procesbeschrijvingen en het onderkennen van de daarbij behorende risico’s\nHoe identificeer je risico’s vanuit de (IT) omgeving van de klant?\nHoe kan je Data & Analytics integreren voor een efficiëntere jaarrekeningcontrole?\nHoe voer je succesvolle lijncontroles en steekproeven uit, en beoordeel je de interne beheersing?\nDit neem jij mee\nAfgeronde VWO studie\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/414be3e965ab690c9c1f20b7586ce190?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "KPMG"
    },
    {
        "job_title": "Junior Trainee Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "deadline": "Deadline2 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jouw uitdagingen\nHoe houd je goede interviews bij de klant?\nHoe stel je procesbeschrijvingen op en onderken je daarbij behorende risico's?\nHoe identificeer je risico’s vanuit de (IT) omgeving van de klant?\nHoe kan je Data & Analytics integreren voor een efficiëntere jaarrekeningcontrole?\nHoe voer je succesvolle lijncontroles en steekproeven uit, en beoordeel je de interne beheersing?\nDit neem jij mee\nAfgeronde VWO studie\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/414be3e965ab690c9c1f20b7586ce190?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "KPMG"
    },
    {
        "job_title": "Audit Trainee HBO/ WO Financial Services",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jouw uitdagingen\nHoe voer je de juiste inhoudelijke interviews bij de klant?\nHoe stel je procesbeschrijvingen op en onderken je daarbij behorende risico's?\nHoe identificeer je risico’s vanuit de (IT) omgeving van de klant?\nHoe kan je Data & Analytics integreren voor een efficiëntere jaarrekeningcontrole?\nHoe voer je succesvolle lijncontroles en steekproeven uit, en beoordeel je de interne beheersing?\nDit neem jij mee\nAfgeronde HBO, Bachelor of Master WO opleiding in de richting accountancy, bedrijfseconomie of bedrijfskunde (en/of een andere studieachtergrond maar de motivatie om RA te worden)\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/414be3e965ab690c9c1f20b7586ce190?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "KPMG"
    },
    {
        "job_title": "Reporting Specialist",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "In het kort\nHeb jij een Finance achtergrond en zoek jij de afwisseling tussen periodieke rapportages en projecten? Zie continue veranderingen als een kans om je verder te ontwikkelen? Werk je graag samen en bouw je graag je netwerk op binnen ABN AMRO Hypotheken en het ABN AMRO Hoofdkantoor? Dan zijn wij op zoek naar jou en biedt deze Reporting Specialist vacature je een mooie kans.\nDurf jij deze uitdaging aan en denk je te passen bij deze functiebeschrijving? Pak dan je kans als Reporting Specialist bij ABN AMRO Hypotheken!\nWat ga je doen\nABN AMRO Hypotheken Groep verstrekt Nederlandse woninghypotheken onder de labels ABN AMRO, Florius en Moneyou. Als Reporting Specialist werk je samen met je collega’s aan interne en externe rapportages en data-aanleveringen. Deze gegevens worden aan drie partijen geleverd: financiële data aan de Bank ten behoeve van de consolidatie, financiële en product data aan de diverse toezichthouders om aan onze wettelijke rapportageverplichtingen te voldoen en product en cash-flow data aan onze Originate-to-Distribute en Covered bond investeerders. Daarnaast verzorgen wij diverse statutaire rapportages zoals het jaarverslag van Hypotheken Groep.\nVolledige vacaturetekst bekijken",
        "salary": " 4.823 -  6.890 per maand",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Traineeship Finance ",
        "experience": "Werkervaring0 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Je bent afgestudeerd, maar nog lang niet uitgeleerd. Met een diploma in je zak ligt de wereld aan je voeten. Je zit vol energie, creatieve ideeën en bent klaar om te ontdekken waar je kracht ligt. Een traineeship in de financiële sector is de perfecte stap om constant in beweging te zijn. Wij noemen dat Slash Forward. Jij verandert, verbetert, vernieuwt en blijft zo relevant. Net als de financiële wereld.\nWAT JE BIJ ONS GAAT DOEN\nIn dit traineeship maak je kennis met de wereld van de financiële dienstverlening. Dit is een markt die continu in beweging is en ontzettend veel mogelijkheden biedt om te groeien van talentvolle starter naar ijzersterke professional.\nIn dit traineeship ga je aan de slag bij uiteenlopende opdrachtgevers in de Finance. Dit zorgt ervoor dat je in korte tijd bij heel wat bedrijven in de keuken kan kijken en zo kan ontdekken waar jouw interesse ligt. Tegelijkertijd volg je bij ons opleidingen voor certificaten waar je heel je leven wat aan hebt.\nVolledige vacaturetekst bekijken",
        "salary": " 2.400 -  3.000 per maand",
        "logo": "https://uploads.magnetme-images.com/05e9cdd7d2cfe8c4a42250702226a34b1fa0d33d48107e7266002a27d4ab3e61?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "WELTEN"
    },
    {
        "job_title": "Traineeship Finance ",
        "experience": "Werkervaring0 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Je bent afgestudeerd, maar nog lang niet uitgeleerd. Met een diploma in je zak ligt de wereld aan je voeten. Je zit vol energie, creatieve ideeën en bent klaar om te ontdekken waar je kracht ligt. Een traineeship in de financiële sector is de perfecte stap om constant in beweging te zijn. Wij noemen dat Slash Forward. Jij verandert, verbetert, vernieuwt en blijft zo relevant. Net als de financiële wereld.\nWAT JE BIJ ONS GAAT DOEN\nIn dit traineeship maak je kennis met de wereld van de financiële dienstverlening. Dit is een markt die continu in beweging is en ontzettend veel mogelijkheden biedt om te groeien van talentvolle starter naar ijzersterke professional.\nIn dit traineeship ga je aan de slag bij uiteenlopende opdrachtgevers in de Finance. Dit zorgt ervoor dat je in korte tijd bij heel wat bedrijven in de keuken kan kijken en zo kan ontdekken waar jouw interesse ligt. Tegelijkertijd volg je bij ons opleidingen voor certificaten waar je heel je leven wat aan hebt.\nVolledige vacaturetekst bekijken",
        "salary": " 2.300 -  3.000 per maand",
        "logo": "https://uploads.magnetme-images.com/05e9cdd7d2cfe8c4a42250702226a34b1fa0d33d48107e7266002a27d4ab3e61?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "WELTEN"
    },
    {
        "job_title": "Fiscaal medewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hoe maak jij het verschil?\nDe Jong & Laan is volop in ontwikkeling en dat zien we ook bij ons kantoor in Zwolle. Een vestiging met een gedreven, ambitieus team waar volop mogelijkheden zijn je verder te ontwikkelen. De vestiging in Zwolle bestaat uit een team van circa 70 collega’s. Een mooie mix van jonge en ervaren collega’s en kenmerkt zich door de goede onderlinge samenwerking en open, gezellige sfeer! Spreekt dit jou aan en ben jij een fiscaal medeweker die op zoek is naar innovatie, ontwikkeling en vernieuwing; dan ben je bij de Jong & Laan zeker op je plek.\nIn deze uitdagende rol ga je bezig met het opstellen en controleren van aangiften inkomstenbelasting en vennootschapsbelasting. Je doet voorbereidend werk voor fiscale adviezen en voor bezwaar- en beroepsprocedures. Ook vind je het een uitdaging om mee te denken over fiscale oplossingen. We vinden het belangrijk dat we de kennis met elkaar delen én jij draagt daar vanaf dag één ook aan bij! Ben je proactief en gedreven? Dan pas je goed in ons fiscale team!\nVolledige vacaturetekst bekijken",
        "salary": " 2.573 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Junior belastingadviseur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hoe maak jij het verschil?\nDe vestiging Hardenberg is een dynamische vestiging waar verschillende disciplines vertegenwoordigd zijn en ongeveer 45 collega’s werkzaam zijn. Naast een mooie fiscale praktijk hebben we in Hardenberg een grote mkb adviespraktijk en een veelzijdige afdeling HR. De vestiging in Hardenberg groeit en er is daardoor ruimte ontstaan voor een junior belastingadviseur.\nAls ondernemende junior belastingadviseur haal je veel plezier uit het meedenken over oplossingen voor fiscale vraagstukken, de voorbereiding van fiscale adviezen en het opstellen van bezwaarschriften. Je gaat je ook bezighouden met het beoordelen en controleren van (complexe) aangiften inkomstenbelasting, vennootschapsbelasting en erf- en schenkbelasting.\nVolledige vacaturetekst bekijken",
        "salary": " 3.092 -  4.416 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Adviseur mkb",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nJe komt te werken op onze vestiging in Harderwijk en je maakt deel uit van een gedreven team van ongeveer 22 collega's waar je dagelijks mee kunt sparren. Het team bestaat uit een mooie mix van jonge en ervaren collega’s. Het kenmerkt zich door de goede onderlinge samenwerking en open, gezellige sfeer. Je vindt op deze vestiging collega's van verschillende disciplines. Denk hierbij fiscalisten, HR-adviseurs en salarisadviseurs. Hierdoor werk jij als adviseur mkb, eenvoudig en laagdrempelig, multidisciplinair samen. Je hebt dagelijks klantcontact. Daarnaast bouw je aan persoonlijke en duurzame klantrelaties.\nKwaliteit van advisering staat altijd voorop. Je pakt uitdagende opdrachten op en je voert deze zelfstandig uit. Je stelt jaarrekeningen, tussentijdse rapportages en fiscale aangiften op. Ook review je jaarrekeningen. Je helpt klanten graag met de digitale inrichting en optimalisatie van financiële processen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.092 -  4.416 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Adviseur mkb",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nDe Jong & Laan is volop in ontwikkeling en dat zien we ook bij ons kantoor in Lochem. Een vestiging met een gedreven team van ongeveer 15 collega’s. Het team bestaat uit een mooie mix van jonge en ervaren collega’s en kenmerkt zich door de goede onderlinge samenwerking en open sfeer. Je vindt in Lochem een gevarieerde mkb-adviespraktijk en collega’s werkzaam op hr-, fiscaal en strategisch advies.\nAls ondernemende adviseur mkb ben je enthousiast over het bezoeken van jouw klanten en het uitbreiden van je netwerk. Je wilt graag in contact zijn met klanten en vindt het leuk om te sparren met collega's. Daarbij staat jouw kwaliteit van advisering voorop. Het is je toevertrouwd om complexe opdrachten op te pakken en deze zelfstandig uit te voeren. Je stelt complexe jaarrekeningen, tussentijdse rapportages en fiscale aangiften op en reviewt eenvoudige jaarrekeningen. Jouw affiniteit met IT en kennis van financiële systemen maakt dat je de klant graag verder helpt met de digitale inrichting en optimalisatie van financiële processen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.092 -  4.416 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    }
]