[
    {
        "job_title": "(Senior) Specialist FLM Sancties",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ga jij aan de slag voor de afdeling First Line Monitoring (FLM) als (Senior) FLM Specialist Sancties en beoordeel jij de kwaliteit van de uitgevoerde onderzoeken zodat je bijdraagt aan het ‘in control’ zijn op het gebied van FEC?\nJij & jouw functie\nAls eerstelijns-controleur rapporteer je de bevindingen op deze onderzoeken aan de verantwoordelijke teamleiders en managers. Je adviseert bij het uitvoeren van oorzaakanalyses en je geeft gevraagd en ongevraagd adviezen voor de bijsturing. Daarnaast ben je ook bezig met het verbeteren van de organisatie door je bevindingen in overleg met het desbetreffende management om te zetten in verbeterplannen en ben je een professionele sparringpartner binnen de gehele FEC-organisatie. Ben je in staat mensen mee te nemen in je bevindingen en ze nog beter te maken in wat ze doen? Dan zal dit werk je niet snel vervelen.\nVolledige vacaturetekst bekijken",
        "salary": " 5.655 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Planner",
        "experience": "Werkervaring1 tot 7 jaar",
        "languages": "TaalvereistenEngels (Goed)Nederlands (Vloeiend)",
        "degree": "Soort opleidingAssociate",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Ben jij een echte regelaar en klink je vriendelijk aan de telefoon? Haal je energie uit een nauwkeurige administratie? En wil je graag bijdragen aan een betere wereld? Lees dan snel verder hoe jij kunt helpen om Nederland te verduurzamen met zonne-energie op huurdaken!\nWerken als Planner bij Sungevity\nAls Planner kom je te werken in ons B2B(2C) team. Dit team zorgt ervoor dat zonnesystemen bij huurwoningen en commerciële vastgoedpartijen worden geïnstalleerd, met de huurders als belangrijkste eindklanten. Jij hebt een belangrijke rol: je bent het eerste aanspreekpunt voor de huurders, je ondersteunt het team van Projectmanagers bij de voorbereiding van de installaties, en je hebt ook contact met de installateurs. Kortom, jij zorgt ervoor dat alles vlekkeloos verloopt en dat we nog harder kunnen werken aan onze missie: alle daken voorzien van zonnepanelen om de energietransitie te versnellen!\nVolledige vacaturetekst bekijken",
        "salary": " 2.300 -  2.800 per maand",
        "logo": "https://uploads.magnetme-images.com/6096475f77cd29a6d338480856e602dc0e42c754e9c3da98b76b96cd83310391?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Sungevity International"
    },
    {
        "job_title": "Bedrijfsfiscalist",
        "experience": "Werkervaring1 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Wil jij de uitdaging aangaan om Witteveen+Bos fiscaal op koers te houden in een snel veranderende (internationale) context en veel impact te kunnen maken? Borg jij de naleving van fiscale wet- en regelgeving? Ga aan de slag als bedrijfsfiscalist bij Witteveen+Bos in Deventer!\nJij ondersteunt en adviseert Witteveen+Bos bij nationale én internationale vraagstukken op fiscaal gebied. Zo ben je betrokken bij de periodieke berekening van onze fiscale positie en houd je toezicht op diverse fiscale aangiften. Je adviseert (on)gevraagd over fiscale zaken op het gebied van de verschillende belastingmiddelen. In jouw rol signaleer je actief financiële risico’s en houd je mogelijke kansen goed in de gaten. Op deze manier draag jij zorg voor het fiscale geweten van onze organisatie.\nJe werkt in teamverband aan projecten, waarbij je een bijdrage levert vanuit jouw specialiteit. Denk daarbij bijvoorbeeld aan het beheersen van fiscale risico’s bij (grensoverschrijdende) projecten en het implementeren en borgen van de juiste uitvoering van de transfer pricing policy. Samen met collega’s onderhoud je een netwerk van externe specialisten. Vanuit de groep Business Advice rapporteer je aan het hoofd van de afdeling Finance. Deze afdeling bestaat verder uit de groepen Accounting, Business Processes and IT, Analyse and Reporting en Corporate Control.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/3a2875084d18a312e7baa3ea70872a65?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Witteveen+Bos"
    },
    {
        "job_title": "Beleidsadviseur horeca",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline25 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij een gedreven beleidsadviseur die affiniteit heeft met horeca, evenementen en duurzaamheid? Dan is deze functie als beleidsadviseur bijzondere wetten en energie echt iets voor jou! In deze uitdagende rol ga je niet alleen aan de slag met beleidsontwikkeling, maar ook met de praktische uitvoering ervan.\nDit is je werk\nJe gaat je dagen vullen met vraagstukken over bijzondere wetten, zoals het Preventie- en Handhavingsplan Alcohol, Verordening Horeca-, Beleidsregel terrassen en Handhavingsstrategieën. Daarnaast speel je een cruciale rol bij de vertaalslag van visiedocumenten zoals de Omgevingsvisie binnenstad en Nachtvisie 2030 naar concrete voorstellen en regels.\nVolledige vacaturetekst bekijken",
        "salary": " 4.020 -  5.725 per maand",
        "logo": "https://uploads.magnetme-images.com/e1636f3885b9bc0beac15283d1b3bf7acca9118141ff2b02bedc2ac5e785387a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Gemeente Utrecht"
    },
    {
        "job_title": "Business Controller Sourcing",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als Business Controller werk je als Finance Business Partner voor de Sourcing teams. Jij zorgt voor een transparant financieel overzicht, je maakt scherpe analyses en maakt veel impact als strategisch sparringpartner van je stakeholders.\nAlbert Heijn vult met 125.000 collega’s, verdeeld over ruim 1.250 winkels in Nederland en Vlaanderen, acht home shop centers, zes distributiecentra en ons hoofdkantoor elke avond ruim zes miljoen borden.\nJouw nieuwe baan en werkplek.Als Business Controller Sourcing ben je nauw betrokken bij de inkoopprocessen met de leveranciers van Albert Heijn. Als Finance Business Partner van de Sourcing Managers ben je betrokken bij het gehele proces: van het voeren van de onderhandelingen tot het maken van de deals. Dat betekent dat je actief meekijkt met de ontwikkelingen in de markt en bij de leverancier. Daarnaast is het belangrijk dat je interesse hebt in het inkoopproces en onderhandelen, maar ook in macro-economische ontwikkelingen, waaronder bijvoorbeeld de ontwikkeling van grondstofprijzen.Je hebt een senior rol in het Finance team van Sourcing, dat naast jou bestaat uit 2 Business Controllers waarvan 1 meer junior controller. Jullie zijn ieder verantwoordelijk voor een onderdeel binnen Albert Heijn Sourcing (bestaande uit Vers, Houdbaar en Strategic Sourcing), maar werken ook actief samen over de afdelingen heen. Dit team is onderdeel van het Finance Commercie team van Albert Heijn, dat bestaat uit ca. 16 Business Controllers. Samen zijn jullie verantwoordelijk voor de totale Omnichannel omzet, marge en marketing van Albert Heijn.Binnen Albert Heijn Finance werken wij continue aan nog meer data-gedreven werken middels PowerBI en DAX. Jij hoeft niet perse ervaring te hebben met deze systemen, wel is het belangrijk dat jij je hier verder in wil ontwikkelen. Het tempo van de dagelijkse praktijk ligt hoog en de resultaten zijn snel zichtbaar, waarmee je veel exposure zult hebben richting management.Succes in deze rol betekent het daadwerkelijk kunnen bijsturen vanuit analyses en in control zijn van het resultaat. Daarnaast zit jouw toegevoegde waarde in het maken van heldere en complete financiële analyses die inzicht en richting geven aan de juiste beslissingen, in lijn met de strategie van Albert Heijn.Dit ga je als Business Controller Sourcing bij ons doen.\n\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/4f59a47d5adbd7efbedc277ec77b8e75?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Albert Heijn"
    },
    {
        "job_title": "Specialist Formeel recht",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline14 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Behandelaar, adviseur, sparringpartner, de oren en ogen van de vaktechnisch adviseurs; jij bent het allemaal als medewerker formeel recht bij de Belastingdienst. Vanuit kantoor en huis help jij collega’s op weg en zet jij je in voor een financieel gezond Nederland. Extra mooi: je krijgt de kans om ook verzoeken op grond van de Wet open overheid (Woo) en Algemene verordening gegevensbescherming (AVG) te behandelen.\nDit doe je bij de Belastingdienst\nJij levert een bijdrage aan de behandeling van de complexe dossiers en bezwaarschriften, waarbij je focust op de formeelrechtelijke onderwerpen. Hierbij werk je nauw samen met de fiscaal specialist. Daarnaast adviseer je over de formeelrechtelijke aspecten in de casuïstiek. Je hebt er zichtbaar plezier in om kennis over te dragen en bent dan ook hét aanspreekpunt voor jouw collega’s met vragen op het gebied van formeel recht. Daarnaast ben je in staat om collega’s en leidinggevenden te helpen bij het vinden van ruimte of begrenzing bij het toepassen van ‘de menselijke maat’ in het werk.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Adviseur schenk- en erfbelasting",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline2 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Beleidsbesluiten, uitleg van regelgeving, advisering over nieuwe fiscale wetgeving en vragen van burgers en pers; dagelijkse kost voor jou als adviseur schenk- en erfbelasting in Den Haag. Vanuit jouw netwerk- en adviesrol draag je eraan bij dat burgers en bedrijven kunnen vertrouwen op een gelijke behandeling door de Belastingdienst.\nDit doe jij bij de Belastingdienst\nJij werkt voor het team Brieven en Beleidsbesluiten, onderdeel van de Corporate Dienst Vaktechniek die de eenheid in beleid en uitvoering voor de Belastingdienst waarborgt. Namens de staatssecretaris van Financiën beantwoorden jij en je collega’s de vragen van burgers, bedrijven en pers. Zo behandel je onder meer verzoeken van burgers en bedrijven om toepassing van de zogenoemde hardheidsclausule. Je bent daarbij in staat om complexe materie eenvoudig uit te leggen. Een ander deel van je werkpakket ziet toe op de uitvoering van de kwijtscheldingsregeling erfbelasting bij het nalaten van kunst. Deze regeling valt onder verantwoordelijkheid van de staatssecretaris van Financiën. Je handelt verzoeken om toepassing van de regeling af en in dat kader begeleid je de onafhankelijke adviescommissie die de aangeboden kunst beoordeelt. Een veelzijdig pakket aan werkzaamheden en verantwoordelijkheden dus!\nVolledige vacaturetekst bekijken",
        "salary": " 4.214 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Commercial Assistant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "As a Commercial Assistant of the USV Service Line you will support the business with ongoing commercial activities, like: organizing tender packages, updating our ERP system, liasing with other Fugro departments. USVs are one of Fugro’s key focus areas to enabling delivery of our projects in a safer and more sustainable way. You will be part of a new regional team, responsible for its successful implementation. In this role you support the commercial manager and the proposal managers with responding to commercial opportunities with new and existing clients\nYour role\nYou support commercial managers in preparing tenders and pre-qualification questionnaires;\nYou assist proposal leads with creation, compilation, and QA/QC of commercial documents;\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-85ab66acb56043e7546a4bffbe339d26?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Fugro"
    },
    {
        "job_title": "Medior Procesmanager FEC",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "ouw nieuwsgierigheid om de ontbrekende puzzelstukjes te vinden, hebben impact op onze 8.5 miljoen klanten.\nJij en jouw functie\nMet jouw slimme procesontwerpen kunnen tienduizenden extra productie-uren worden gecreëerd ten gunste van onderzoek naar terrorismefinanciering en witwassen. Financial Economic Crime (FEC) is een actueel onderwerp binnen de financiële wereld. De maatschappelijke impact is heel groot en dit soort praktijken laat sporen na in de samenleving. Dit maakt FEC een dynamisch en uitdagend werkveld met complexe processen, wat vraagt om mensen met creatieve ideeën voor verbetering. Door vraagstukken op te lossen met behulp van procesoptimalisatie, automatisering en robotisering kunnen onze analisten steeds meer focussen op de bestrijding van financiële criminaliteit. Jij voelt je op je gemak in een omgeving die voortdurend in beweging is en waar continu behoefte is aan verbetervoorstellen en eenduidige werkinstructies. Een rol met impact, die jij vervult als Medior Procesmanager.\nVolledige vacaturetekst bekijken",
        "salary": " 3.423 -  4.889 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Financieel Adviseur A Complex Beheer Particulieren",
        "experience": "Werkervaring1 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij de Financieel Adviseur die de kans aanpakt een nieuwe draai aan jouw carrière te geven, jouw vaardigheden verder gaat ontwikkelen door onze klanten te helpen om zelfverzekerd financiële keuzes te kunnen maken? Ontdek jouw mogelijkheden bij Rabobank.\nJij & jouw functie\nAls Financieel Adviseur bij Team Beheer Particulieren (TBP) bel je proactief klanten voor onderhoud aangaande diverse hypotheekproducten. Denk hierbij aan een Aflossingsvrije Hypotheek, OverwaardePlan of OpeetConstructie. Het doel van deze gesprekken is het maken van een afspraak voor een beheergesprek, welke je inplant bij een collega Financieel Adviseur B. Ook benader je zelf klanten voor het bespreken van een royement of een expiratie van verpande kapitaalverzekeringen en ben je zelf verantwoordelijk voor bureaubeoordelingen voor OverwaardePlan of OpeetConstructies.\nVolledige vacaturetekst bekijken",
        "salary": " 3.579 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Financieel Adviseur A Complex Beheer Particulieren",
        "experience": "Werkervaring1 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij de Financieel Adviseur die de kans aanpakt een nieuwe draai aan jouw carrière te geven, jouw vaardigheden verder gaat ontwikkelen door onze klanten te helpen om zelfverzekerd financiële keuzes te kunnen maken? Ontdek jouw mogelijkheden bij Rabobank.\nJij & jouw functie\nAls Financieel Adviseur bij Team Beheer Particulieren (TBP) bel je proactief klanten voor onderhoud aangaande diverse hypotheekproducten. Denk hierbij aan een Aflossingsvrije Hypotheek, OverwaardePlan of OpeetConstructie. Het doel van deze gesprekken is het maken van een afspraak voor een beheergesprek, welke je inplant bij een collega Financieel Adviseur B. Ook benader je zelf klanten voor het bespreken van een royement of een expiratie van verpande kapitaalverzekeringen en ben je zelf verantwoordelijk voor bureaubeoordelingen voor OverwaardePlan of OpeetConstructies.\nVolledige vacaturetekst bekijken",
        "salary": " 3.579 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Financieel Adviseur A Complex Beheer Particulieren",
        "experience": "Werkervaring1 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij de Financieel Adviseur die de kans aanpakt een nieuwe draai aan jouw carrière te geven, jouw vaardigheden verder gaat ontwikkelen door onze klanten te helpen om zelfverzekerd financiële keuzes te kunnen maken? Ontdek jouw mogelijkheden bij Rabobank.\nJij & jouw functie\nAls Financieel Adviseur bij Team Beheer Particulieren (TBP) bel je proactief klanten voor onderhoud aangaande diverse hypotheekproducten. Denk hierbij aan een Aflossingsvrije Hypotheek, OverwaardePlan of OpeetConstructie. Het doel van deze gesprekken is het maken van een afspraak voor een beheergesprek, welke je inplant bij een collega Financieel Adviseur B. Ook benader je zelf klanten voor het bespreken van een royement of een expiratie van verpande kapitaalverzekeringen en ben je zelf verantwoordelijk voor bureaubeoordelingen voor OverwaardePlan of OpeetConstructies.\nVolledige vacaturetekst bekijken",
        "salary": " 3.579 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Junior Assistent Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nIn september begin jij aan een nieuwe uitdaging: de deeltijd bacheloropleiding Accountancy aan Nyenrode. Spannend! Naast jouw studie op vrijdag, zoek je natuurlijk een leuke werkgever waar je jouw opgedane kennis meteen in de praktijk kunt toepassen.\nIn de functie als Junior Assistent Audit werk je van maandag tot en met donderdag binnen onze Audit afdeling in Amsterdam. De afdeling bestaat uit ongeveer 35 collega's: veel van hen hebben hetzelfde traject als jij bewandeld. Als Junior Assistent Audit ben je meteen onderdeel van de afdeling, werk je in verschillende teams en ga je ook met het team naar de klant. Je werkt gedurende het jaar voor ongeveer 10 tot 15 (inter)nationale klanten (in verschillende branches). Voor deze klanten verricht je verschillende werkzaamheden.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "(Junior) medewerker Tax Compliance",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "De functie\nAls (Junior) medewerker Tax Compliance maak je deel uit van het jonge en dynamische fiscale team in Amsterdam. Je werkt voor een (internationaal) klantenpakket dat erg divers is qua grootte en branches. Je bent mede verantwoordelijk voor een groot deel van de inkomsten- en vennootschapsbelasting aangiftes uit deze praktijk. Samen met onze collega's pak je (complexe) aangiftes op, bepaal en controleer je fiscale posities in de jaarrekening, word je meegenomen in de wereld van tax assurance (zoals onder meer het helpen van klanten met fiscale beheersing) en werk je aan (lichte) adviezen.\nJe onderhoudt contact met de klanten, de belastingdienst en accountancy collega’s. Je houdt deadlines scherp in de gaten, communiceert tijdig en vraagt zo nodig de uitstelregeling aan. Ook het beantwoorden van (complexe) vragenbrieven behoort tot deze werkzaamheden. Tot slot benader je problemen op een praktische en nuchtere manier en denk je in oplossingen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Bijbaan Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nIn de functie van werkstudent Audit werk je binnen onze audit-afdeling van ongeveer 35 collega's: veel van hen hebben hetzelfde traject als jij bewandeld of zijn nog bezig met hun opleiding. Je gaat in teamverband meteen aan de slag voor verschillende klanten. Gedurende het jaar bedien je ongeveer 10 tot 15 klanten in allerlei branches. Voor deze klanten verricht je uiteenlopende werkzaamheden.\nIn het voorjaar ben je druk bezig met de eindejaarscontrole (de controle van de jaarrekening) en in het najaar voer je met het team de interimcontrole uit: voorbereidende werkzaamheden voor de eindejaarscontrole. In jouw werkzaamheden (zoals controlewerkzaamheden, cijferbeoordelingen en verbandscontroles) word je begeleid door je collega's (vaak word je begeleid door iemand met een aantal jaren werkervaring) en zul je telkens weer uitgedaagd worden door nieuwe (complexere) werkzaamheden en verantwoordelijkheden.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Assistent Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nNu je bijna klaar bent met je bachelor (Accountancy of Bedrijfesconomie) of (pre-)master Accounting & Control, wil je graag aan de slag in de audit. Als Assistent Audit krijg je bij ons de ruimte om naast je werk in de controlepraktijk, in deeltijd verder te studeren op een universiteit naar keuze.\nIn de functie van Assistent Audit werk je binnen onze audit-afdeling van ongeveer 35 collega's: veel van hen hebben hetzelfde traject als jij bewandeld of zijn nog bezig met hun opleiding. Je bent meteen onderdeel van het team en gaat in teamverband meteen aan de slag voor verschillende (inter)nationale klanten. Gedurende het jaar bedien je ongeveer 10 tot 15 klanten in verschillende branches. Voor deze klanten verricht je verschillende werkzaamheden.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Assistent Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nNu je bijna klaar bent met je bachelor (Economie en Bedrijfseconomie) of (pre-)master Accounting & Control, wil je graag aan de slag in de audit. Als Assistent Audit krijg je bij ons de ruimte om naast je werk in de controlepraktijk, in deeltijd verder te studeren op een universiteit naar keuze.\nIn de functie van Assistent Audit werk je binnen onze audit-afdeling van ongeveer 20 collega's: veel van hen hebben hetzelfde traject als jij bewandeld of zijn nog bezig met hun opleiding. Je gaat in teamverband meteen aan de slag voor verschillende klanten. Gedurende het jaar bedien je ongeveer 10 tot 15 klanten in allerlei branches. Voor deze klanten verricht je uiteenlopende werkzaamheden.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Junior Manager Accountancy",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nAls Junior Manager Accountancy beheer je (zelfstandig) uiteenlopende samenstelopdrachten, adviseer je onze cliënten en verzorg je rapportages. Het klantenpakket bestaat voornamelijk uit MKB klanten die actief zijn in de regio waarin je werkt. Samen met fiscalisten en andere specialisten vorm je een multidisciplinair team en tevens vervul je een rol in de begeleiding van (senior) assistenten tijdens de opdrachten.\nEen belangrijk onderdeel van de functie is een bijdrage leveren aan de verdere ontwikkeling van de praktijk en de (digitale) ontwikkelingen op het terrein van accounting en het jaarafsluiting-proces. Zowel op vaktechnisch gebied als voor de uitbreiding van de cliëntenportefeuille zet jij je actief in. Dit doe je onder andere door deel te nemen aan commerciële evenementen en netwerkbijeenkomsten.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Belastingadviseur",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Of het nu gaat om vennootschapsbelasting of een bedrijfsopvolging, niets is zo interessant als fiscale vraagstukken. Dat vind jij, maar je begrijpt ook dat ondernemers daar soms anders over denken. Terwijl deze vragen juist voor hen van belang zijn! Daarom wil je hen graag helpen. Je hebt hierin al de nodige ervaring als adviseur. Dat doe je nog steeds met liefde, maar je bent toe aan een nieuwe uitdaging.\nAls ervaren belastingadviseur werk je in een multidisciplinair team dat regionale klanten fiscaal en financieel adviseert en ontzorgt. Doordat je bijblijft op het gebied van fiscale ontwikkelingen, kun je klanten met de meest uiteenlopende vragen helpen. Jij doet waar jij goed in bent, zodat jouw klanten zich volledig kunnen toeleggen op waar zij goed in zijn: ondernemen.\nJe maakt primair deel uit van onze vestiging Rotterdam met ruim 50 medewerkers; een mix van jonge, talentvolle mensen en ervaren professionals. Het fiscale team bestaat uit 8 collega’s van werkstudent tot ervaren Belastingadviseur. De sfeer is informeel. Er wordt hard gewerkt, maar we maken ook graag tijd voor ontspanning. Bij HLB Den Hartog krijg je de kans om je te blijven ontwikkelen in een dynamische omgeving en bij te dragen aan het succes van veel ondernemingen. Je krijgt ruimte voor persoonlijke groei en goede carrièreperspectieven.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c0c99b42323dff5d268b8c15b6d91b0b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "HLB"
    }
]