[
    {
        "job_title": "Junior Assistent Accountant Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "We bieden\nEen goed salaris\nLaptop en thuiswerkset/-vergoeding\nMobiliteitsbudget\nWe vragen\nHbo in opleiding\nLeergierig\nInteresse in accountancy\nWaarom BDO?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/3d6f02ff49ba448c4aae759a4f2baa2d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "BDO Nederland"
    },
    {
        "job_title": "Junior Finance Controller",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Heb je (bijna) je universitair diploma richting Finance of Economie? Wil jij je kennis en vaardigheden verder ontwikkelen? Ga direct aan de slag als finance controller bij een van onze partners en ontwikkel jezelf met ons traineeship!\nDit ga je doen\nJe draait direct volledig mee bij een van onze partners als finance controller. Als young professional ga je aan de slag bij een toonaangevende financiële organisatie. In deze rol richt je je op het verzamelen, ordenen, analyseren en rapporteren van informatie voor controlling doeleinden.\nJe bereidt onderzoeken voor, in overleg met interne klanten, en maakt afspraken over zowel de inhoud als de vorm van de te leveren informatie. Ook voorzie je je analyses van conclusies en aanbevelingen. Je levert dashboards en rapportages op, daarom is het van belang dat je beschikt over specifieke kennis van controlling en relevante regelgeving. Met het team draag je brede verantwoordelijkheid met betrekking tot het stellen van prioriteiten en capaciteitsmanagement.\nVolledige vacaturetekst bekijken",
        "salary": " 3.630 per maand",
        "logo": "https://uploads.magnetme-images.com/52a0cb9c57788f5b25613ae087650283984f1b1ff0aefe6b5edc3b451040069d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Solid Professionals"
    },
    {
        "job_title": "Graduate Quant Researcher",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteEngels (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "As a Graduate Quant Researcher at Da Vinci, you’ll work alongside a fun team of highly skilled traders and engineers. Our Quant Researchers are key to developing and improving algorithmic trading strategies that help us reach our goal of building one of the best proprietary trading firms in the world.\nDa Vinci offers an exciting and dynamic work environment, where employees are given the freedom to come up with great ideas and the space to push these to completion. This is a once-in-a-lifetime opportunity to be part of a successful and fast-growing company.\nResponsibilities:\nAnalyse market data to build new trading strategies\nDevelop tools that translate data analysis results into useful inputs for trading\nVolledige vacaturetekst bekijken",
        "salary": " 80.000 per jaar",
        "logo": "https://uploads.magnetme-images.com/016bb4d335297ecc8109f92622de230aa26b09bfaa7fd9f8dd29057a45adad31?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Da Vinci"
    },
    {
        "job_title": "EDP- / IT-Auditor",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline31 dec. 2023 01:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Het beste van twee werelden? Nou en of. Want als EDP-/IT-auditor ga je aan de slag met werkzaamheden op het gebied van automatisering én toezicht. Met als focus: gegevensverwerkende systemen. Ga deze mooie uitdaging aan bij de Belastingdienst.\nDit doe je bij de Belastingdienst\nGegevensverwerkende systemen bij belastingplichtigen in beeld brengen en beoordelen. Dat is wat jij gaat doen. Het gaat hierbij om het geautomatiseerde gedeelte van de bestuurlijke informatievoorziening bij klanten en het gebruik van automatiseringshulpmiddelen. Ook stel je vast wat de fiscale gevolgen van deze systemen zijn voor het toezicht.\nMet deze werkzaamheden ondersteun je je collega’s bij het toezicht op verschillende belastingmiddelen, zoals de vennootschapsbelasting, inkomstenbelasting, omzetbelasting en loonheffingen. En dat is nog niet alles; je biedt hen daarbij ook hulp bij gesprekken over horizontaal toezicht, het Business Control Framework en het Tax Control Framework. Je hebt dus een veelzijdig takenpakket.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  6.989 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Business Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Work at Nespresso and you’ll believe that coffee can be a force for good. You’ll be onboard with the idea that actions speak louder than words and be proud to work for a B Corp certified company like Nespresso. We encourage you to bring your unique talents to the table and deliver elevated coffee moments for our customers, while supporting the livelihoods of coffee farmers, and playing your part in shaping a company that takes great care of people and the planet we depend on.\nThe Business controller actively contributes to the decision-making process and drives resource allocation on both operational and strategic levels. In this dynamic role, you are in charge of Nespresso B2B business unit controlling and you support the Senior Business Controller on B2C topics. You report directly to the Finance Director, and you are a business partner to head of B2B and commercial team. You play an active part in our energetic and multicultural finance and B2B teams, working together with the rest of our controlling team and a wide range of stakeholders from different departments including sales, marketing and operations.\nVolledige vacaturetekst bekijken",
        "salary": " 3.500 -  4.500 per maand",
        "logo": "https://uploads.magnetme-images.com/37e0a523a77b9f251d57e581dd0fdfbb?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Nespresso"
    },
    {
        "job_title": "Senior EDP Auditor",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline31 dec. 2023 01:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wat voor effecten heeft automatisering op het doen van aangifte bij grote ondernemingen en andere grote organisaties in Nederland? Die vraag staat centraal in jouw werk als senior EDP-auditor. Vanuit jouw standplaats heb je een afwisselende baan met veel diepgang.\nDit doe je bij de Belastingdienst\nAls EDP-auditor bij de Directie Grote Ondernemingen (GO) werk je op het gebied van automatisering en toezicht. Iedere grote organisatie heeft een eigen behandelteam met specialisten op het gebied van controle, heffing, invordering, klantcoördinatie en management. Samen zijn zij verantwoordelijk voor de kwaliteit van de individuele klantbehandeling. Jouw primaire taak is het in beeld brengen van en de oordeelsvorming over de geautomatiseerde gegevensverwerkende systemen bij belastingplichtigen en de gevolgen daarvan voor het fiscale toezicht. Daarnaast begeleid en ondersteun je collega’s bij het toezicht op de verschillende belastingmiddelen, zoals vennootschapsbelasting, inkomstenbelasting, omzetbelasting of loonheffingen. Het gaat om het geautomatiseerde gedeelte van de bestuurlijke informatievoorziening bij belastingplichtigen of het gebruik van automatiseringshulpmiddelen. Je begeleidt en ondersteunt ook bij gesprekken over horizontaal toezicht, het business control framework of het tax control framework.\nVolledige vacaturetekst bekijken",
        "salary": " 5.279 -  7.719 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Financial controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Heb jij kennis van en ervaring op het gebied van consolidatie en interne en externe rapportages? Wil jij het actuele onderwerp ESG ontwikkelen en implementeren in een internationale en dynamische organisatie? Ga aan de slag als financial controller bij Witteveen+Bos in Deventer!\nJij draagt als financial controller bij aan consolidatie- en inrichtingsvraagstukken. Daarbij ben je medeverantwoordelijk voor de consolidatie en het opstellen van de jaarrekening. Verder geef je (on)gevraagd advies aan de Directie en het Finance Management Team en denk je mee over de toekomst van de afdeling. Je bent onderdeel van de werkgroep die bezig is met de doorontwikkeling van onze duurzaamheidsverslaggeving als gevolg van de komst van de CSRD en maakt tevens onderdeel uit van andere projecten met maatschappelijke impact.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/3a2875084d18a312e7baa3ea70872a65?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Witteveen+Bos"
    },
    {
        "job_title": "Beleidsadviseur Fraude",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "In deze rol begeleid je samen met de programmamanager Fraude de NBA-werkgroepen Fraude en Wwft en draag je bij aan de ontwikkeling van het accountantberoep op dit terrein. Je bent o.a. verantwoordelijk voor het uitwerken van het strategische thema fraude en witwassen en biedt ondersteuning aan de praktijk.\nDe meeste activiteiten worden projectmatig uitgevoerd met vrijwillige inzet vanuit accountantsorganisaties. Denk aan een analyse van de fraude-paragrafen in jaarverslagen en controleverklaringen. Of het opstellen van een handreiking omtrent de meldingsplicht. Je geeft vorm aan-, en bewaakt de planning en control van deze projecten. Dat doe je niet alleen, maar samen met de betrokken collega’s en NBA-leden. Daarnaast is onderdeel van de functie ook het proactief invullen van de secretarisfunctie in NBA-projecten, commissies of werkgroepen. Je zal in deze rol veel samenwerken met o.a. de Ministeries van Financien, Jusitite & Veilgiheid, de Autoriteit Financiële Markten en de FEC-partners zoals FIU-NL, BFT, de Belastingdienst en de FIOD.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/884d80126b9e79e8f133482d57806fd8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NBA Nederlandse Beroepsorganisatie Accountants"
    },
    {
        "job_title": "Adviseur mkb-accountancy",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Als Adviseur mkb-accountancy ben je (voor 32-38 uur per week) de vaktechnische vraagbaak voor accountants die werkzaam zijn voor het mkb. Accountants in het mkb hebben te maken met een breed scala aan thema’s: van een start-up tot een gevestigd van een familiebedrijf, van het voeren van een boekhouding tot het opstellen van de jaarrekening of de fiscale aangifte. Daaruit komt een veelheid aan interessante vraagstukken waarvoor de leden van de NBA de NBA benaderen en waarvoor ze de vaktechnische helpdesk consulteren. Zo heb je veel uitdaging en afwisseling in je dagelijkse werkzaamheden. Samen met je gespecialiseerde collega’s los je die vraagstukken op en groei je in je vak.\nJouw verantwoordelijkheden en taken in het kort.\nHet beantwoorden van vaktechnische vragen van leden;\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/884d80126b9e79e8f133482d57806fd8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NBA Nederlandse Beroepsorganisatie Accountants"
    },
    {
        "job_title": "Financial Controlling Specialist",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "About the position\nWe are currently looking for Financial Controlling Specialist to join our central team in Amsterdam! This is a high profile- dynamic role- supporting the Financial Controller NE & CE with month-end reporting and support initiatives for Kraft Heinz. This role requires a well-rounded individual with excellent technical accounting knowledge and analytical skills.\nIn brief- you are responsible for:\nSupporting the Financial Controllers in Northern and Continental European entities to manage common areas in ATR (Accounting to Report) and PTP (Procure to Pay)\nDriving GL Reconciliations improvement across areas\nPolicy change (either US GAAP or KHC)- process changes- efficiency changes implementation\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/4e0479d8d8dac5e7ca82a27a75c97f99?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "The Kraft Heinz Company"
    },
    {
        "job_title": "Salarisadministrateur / payroll officer",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Functieomschrijving\nAls salarisadministrateur bij Facilicom kom je terecht in een dynamische omgeving waar geen dag hetzelfde is. We zijn een team van bijna 30 man/vrouw en samen zijn wij verantwoordelijk voor de salarisadministratie van onze interne klanten, oftewel we hebben het hier over een bestand van bijna 18.000 collega’s. De diversiteit en complexiteit aan klanten (de verschillende divisies) en cao’s, de sparmomenten met je collega’s, het samenwerken met jouw divisie en de interne trainingen, maken dat jezelf blijft ontwikkelen!\nWat ga je doen?\nJij wilt als salarisadministrateur (payroll officer) dat de salarissen correct en compleet, tijdig verwerkt zijn zodat jouw collega’s van het bedrijfsonderdeel waar jij verantwoordelijk voor bent, hun salaris ontvangen. Jouw drive is om dit zo goed mogelijk te doen zodat je de medewerkers ontzorgt en zij erop kunnen vertrouwen dat ze een correct salaris ontvangen. Dit gaat niet vanzelf. Onze verschillende bedrijfsonderdelen zijn divers en de ene divisie heeft een andere complexiteit dan de ander. De complexiteit vraagt ook om flexibiliteit en creativiteit! Geen dag is hetzelfde. Jij voelt je verantwoordelijk en borgt dat de betalingen correct en op tijd uitgevoerd worden, dat de journaalpost klopt en dat alle controles zijn uitgevoerd.\nVolledige vacaturetekst bekijken",
        "salary": " 3.900 -  4.500 per maand",
        "logo": "https://uploads.magnetme-images.com/02e4bc9039f4495134268ea04beccdb2?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Facilicom Group"
    },
    {
        "job_title": "Risk & Compliance Coördinator Inkomen",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Over deze vacature\nBinnen het Inkomensbedrijf zoeken wij een gedreven 1e lijns Risk & Compliance Coördinator. Als Risk & Compliance Coördinator vervul jij een sleutelrol ten aanzien van risicobeheersing en naleving van wet- en regelgeving. Met jouw expertise en passie voor risk management en compliance draag je direct bij aan het succes en de reputatie van Achmea Inkomen.\nAls Risk & Compliance Coördinator help jij verantwoordelijke collega’s uit de business om risico’s te identificeren en je adviseert over de inrichting van processen met als doel om risico’s te mitigeren. Je analyseert en beoordeelt risico’s met betrekking tot wet- en regelgeving en de bedrijfsprocessen binnen het Inkomensbedrijf. Hiertoe initieer je, coördineer je en faciliteer je Risk Self Assessments (RSA’s) en andere Operational Risk Management (ORM) activiteiten. Een ander belangrijk aspect is het toezien op de mate van beheersing door controles uit te voeren en hierover te rapporteren naar senior management.\nVolledige vacaturetekst bekijken",
        "salary": " 4.033 -  5.613 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-907371fffc1e5f5d279f9c44f9d8c5a8d8f7d906?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Achmea"
    },
    {
        "job_title": "Business Support Officer",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Heb jij een servicegerichte en commerciële instelling, kennis van SAP en Excel en ben je handig met data? Heb je affiniteit met mobiliteit en wil jij meewerken aan een duurzame toekomst? Dan heeft TotalEnergies wellicht jouw droombaan!\nBusiness Support Officer\nTotalEnergies Marketing Nederland biedt producten en diensten op het gebied van (schone) brandstoffen, elektrisch laden, smeermiddelen, tankpassen en carwash. Met zo’n 381 tankstations, 100 CNG-stations en 14.000 laadpunten zijn we één van de grootste aanbieders in de Nederlandse markt voor veilige, schone en betaalbare energie.\nDe B2B & Supply-afdeling is verantwoordelijk voor het opvolgen van de brandstof- en energiecontracten met de zakelijke markt. De afdeling bestaat uit de teams Supply & Biofuels, Logistics, Sales en Sales Support. We zijn op zoek naar een die het Sales Support-team komt versterken. Je werkt met 4 directe collega’s en rapporteert aan de Manager Sales Support.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/4e993505978403b9166cfb5122d86f56f1d44afdba1e60836133d78216b1d8e9?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "TotalEnergies"
    },
    {
        "job_title": "Assistent Samenstellingsaccountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jij bent een gedreven professional met een passie voor cijfers én je hebt een creatieve mindset!\nWil je jouw analytische vaardigheden combineren met innovatieve denkwijzen? Dan hebben wij de perfecte uitdaging voor jou!\nOp de afdeling samenstel werken circa 3 collega’s en we breiden snel uit. We stellen graag alvast twee collega’s van de afdeling samenstel aan je voor: Jordy Francke en Ismail Et Tauyl\nDit ga je doen:\nAls Assistent Samenstelaccountant met een creatieve twist krijg je de unieke kans om de traditionele accountancywereld op zijn kop te zetten. Je zult samenwerken met een dynamisch team van professionals en klanten bijstaan in hun financiële processen. Maar daar stopt het niet! We willen dat jij jouw creativiteit gebruikt om out-of-the-box oplossingen te vinden. De klanten zien je als hun aanspreekpunt want je hebt een vertrouwensrelatie opgebouwd\nVolledige vacaturetekst bekijken",
        "salary": " 3.124 -  4.559 per maand",
        "logo": "https://uploads.magnetme-images.com/8b2b94ab425c818a5d05ddd96d994b205bd9a1001005fa9dd262427f4c66c43f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABC Accountants & Adviseurs"
    },
    {
        "job_title": "Belastingadviseur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Belasting-wizzart, breng jij de klanten mooie voordelen op?\nBen jij een belastingadviseur met een magische touch en de kracht om fiscale uitdagingen om te toveren tot klinkende successen?\nOp de afdeling ben jij de fiscaal specialis en werk je samen met de partner van ABC Accountants & Adviseurs Barendrecht. We stellen je graag alvast partner Kenneth van Leeuwen voor.\nDit ga je doen:\nAls Belastingadviseur krijg je de vrijheid om jouw creativiteit en innovatieve denkwijze in te zetten. Je zult onze klanten begeleiden met jouw fiscale expertise en hen verrassen met slimme strategieën om hun belastinglast te verlichten en hun fiscale voordelen te maximaliseren.\nVolledige vacaturetekst bekijken",
        "salary": " 2.579 -  4.799 per maand",
        "logo": "https://uploads.magnetme-images.com/8b2b94ab425c818a5d05ddd96d994b205bd9a1001005fa9dd262427f4c66c43f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABC Accountants & Adviseurs"
    },
    {
        "job_title": "Accountant Agro",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jij hebt affiniteit met de agrarische sector en bent een actieve probleemoplosser. Je onderhoudt het contact met de klanten en zorgt dat zij jouw toegevoegde waarde ervaren. Daarnaast heb je de ambitie om door te groeien en je eigen klantenportefeuille op te bouwen. Zie jij dat zitten? Dan is dit de volgende stap in jouw carrière.\nDIT HEB JE\nEen afgeronde (agrarische) HBO opleiding richting HAS, Accountancy of Bedrijfseconomie\nMeerdere jaren werkervaring binnen de Accountancy (samenstelpraktijk)\nJe hebt inhoudelijke kennis en passie voor het accountancy vak\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Adviseur Corporate Finance",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Van Oers Corporate Finance zoekt een Adviseur Corporate Finance die ambitieus, gedreven en betrokken is, met sterk gevoel voor verantwoordelijkheid. Iemand die zijn hand niet omdraait voor een breed scala aan projecten. Of het nu gaat over het sparren met businesspartners of over een waardebepaling voor een nieuwe klant. Jij weet binnen verschillende branches en ondernemingen altijd de weg richting je doel te vinden. De adviseur die wij zoeken, wil groeien. Persoonlijk en vakinhoudelijk. Hij of zij kent geen 95%, maar gaat ervoor! Voor klanten, het team en zichzelf. Vol Overgave.\nDIT HEB JE\nAfgeronde wo-masteropleiding Finance of aanverwante studie\nMinimaal twee à vijf jaar werkervaring in een financiële functie\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Adviseur Due Diligence",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vol overgave werken aan de deal die onze klanten verdienen. Voor minder doen we het niet bij Van Oers Corporate Finance. Als (senior) Adviseur Due Diligence maak je deel uit van een expertteam dat de klok rond gaat voor het allerbeste, net als jij. Weet jij de optimale onderhandelingspositie te bereiken voor mkb-ondernemers die op het punt staan de deal van hun leven te maken? Geef jij ondernemers een gedetailleerde financiële rapportage over hun overnametarget waarmee zij verder kunnen? Dan zetten wij vast een Nobeltje van het huis koud, om samen te proosten op een toffe stap in je carrière. Welkom bij Van Oers Corporate Finance.\nDIT HEB JE\nEen master in accounting, finance of andere financiële studie\nTussen de 2-6 jaar werkervaring in een financiële functie\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    },
    {
        "job_title": "Adviseur Loonbelasting en Sociale Zekerheid",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "ls Adviseur Loonbelasting en Sociale Zekerheid ben je de specialist voor onze klanten, waar het gaat om vraagstukken op het gebied van loonbelasting en sociale zekerheidswetgeving. Jouw kennis in dit vakgebied is breed en actueel. Je bent een klankbord voor de klant en je weet de behoeften te vertalen naar praktische oplossingen.\nDIT HEB JE\nAfgeronde Universitaire studie Fiscaal Recht of Fiscale Economie\nErvaring als Adviseur Loonbelasting en Sociale Zekerheid\nGoede mondelinge en schriftelijke uitdrukkingsvaardigheid en een goede dosis verantwoordelijkheidsgevoel en betrokkenheid bij Van Oers en haar relaties\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fa5535d2aeabb6dde19572bccc41071c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Oers Accountancy & Advies"
    }
]