[
    {
        "job_title": "Financieel medewerker",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ede\n2500 - 3500 euro\nFunctieomschrijving.\nTer uitbreiding van het team is dit moderne bouwbedrijf opzoek naar een financieel medewerker en salarisadministrateur.\nWat kan je verwachten in deze rol? Je gaat je bezig houden met het verwerken van de salarissen die elke 4 weken uitbetaald worden. Je houdt je bezig met financiële administratieve taken en daarnaast voer je ondersteunend werk uit voor de financieel controller. Daarnaast werk je aan het optimaliseren van de processen op het gebied van het ERP systeem van de organisatie.\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Trainee | Bouwkunde",
        "experience": "Werkervaring2 tot 3 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "'s-Hertogenbosch\n2500 - 3500 euro\nFunctieomschrijving.\nJe studie Bouwkunde (bijna) afgerond? Nog zoekende welke richting je op wil? Bij deze traineeship staat jouw persoonlijke ontwikkeling centraal, jij bepaald welke richting je op wil. Je hebt de keuze uit verschillende vakgebieden; Technisch projectmanager, kostendeskundige, werkvoorbereider of BIM-modelleur.\nGeen fictieve opdrachten meer voor school, maar echte projecten waarbij je betrokken bent bij het calculeren of BIM-modelleren van woningen, en uiteindelijk getuige bent van de realisatie ervan. Gedurende twee jaar werk je op drie verschillende afdelingen. Denk niet dat je alleen maar meekijkt, integendeel! Je werkt actief mee aan projecten en voert onderzoek uit. Ontdek op welk vakgebied jouw talenten en ambities het beste tot hun recht komen en ontwikkel je tot de beste versie van jezelf! Meer weten? Ik kom graag met je in contact!\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Financieringsspecialist Corporate Clients Nederland",
        "experience": "Werkervaring3 tot 5 jaar",
        "deadline": "Deadline19 sep. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Krijg jij energie van het analyseren van complexe financieringsvraagstukken? Ben jij in staat om je mening te geven over de impact van constant veranderende marktomstandigheden op jouw klanten? Wij zijn op zoek naar een communicatief sterke probleemoplosser, die het leuk vindt om een netwerk op te bouwen. Je hebt goed zakelijk inzicht en bent daardoor in staat om verschillende belangen te managen.\nJij & jouw functie\nAls Financieringsspecialist bij Corporate Clients Nederland ben je verantwoordelijk voor het analyseren van bedrijfs-, financiële en structuurrisico’s bij het verstrekken van financieringen binnen het mid-market segment. Met jouw kennis op het gebied van overname-, werkkapitaal-, investerings-, en vastgoedfinancieringen, ben jij een sparringpartner voor onze klanten. Samen met de relatiemanager en andere specialisten lever je een passende en concurrerende financieringsstructuur voor de klant. Een verantwoordelijkheid met impact, waarbij je de klant, je team en jezelf verder brengt en ontwikkelt.\nVolledige vacaturetekst bekijken",
        "salary": " 5.655 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "(Senior) FLM Specialist FEC Transaction Monitoring",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ga jij aan de slag voor de afdeling First Line Monitoring (FLM) als (Senior) FLM Specialist FEC Transaction Monitoring en beoordeel jij de kwaliteit van de uitgevoerde FEC onderzoeken zodat je bijdraagt aan het ‘in control’ zijn op het gebied van FEC?\nJij & jouw functie\nAls eerstelijns-controleur rapporteer je de bevindingen op deze onderzoeken aan de verantwoordelijke teamleiders en managers. Je adviseert bij het uitvoeren van oorzaakanalyses en je geeft gevraagd en ongevraagd adviezen voor de bijsturing. Daarnaast ben je ook bezig met het verbeteren van de organisatie door je bevindingen in overleg met het desbetreffende management om te zetten in verbeterplannen en ben je een professionele sparringpartner binnen de gehele FEC-organisatie. Ben je in staat mensen mee te nemen in je bevindingen en ze nog beter te maken in wat ze doen? Dan zal dit werk je niet snel vervelen.\nVolledige vacaturetekst bekijken",
        "salary": " 6.482 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "(Senior) Specialist FLM CDD",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ga jij aan de slag voor de afdeling First Line Monitoring (FLM) als (Senior) FLM Specialist Complexe structuren & Sancties en beoordeel jij de kwaliteit van de uitgevoerde FEC-onderzoeken zodat je bijdraagt aan het ‘in control’ zijn op het gebied van FEC?\nJij & jouw functie\nAls eerstelijns-controleur rapporteer je de bevindingen op deze onderzoeken aan de verantwoordelijke teamleiders en managers. Je adviseert bij het uitvoeren van oorzaakanalyses en je geeft gevraagd en ongevraagd adviezen voor de bijsturing. Daarnaast ben je ook bezig met het verbeteren van de organisatie door je bevindingen in overleg met het desbetreffende management om te zetten in verbeterplannen en ben je een professionele sparringpartner binnen de gehele FEC-organisatie. Ben je in staat mensen mee te nemen in je bevindingen en ze nog beter te maken in wat ze doen? Dan zal dit werk je niet snel vervelen.\nVolledige vacaturetekst bekijken",
        "salary": " 5.655 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Allround Financieel Adviseur",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline25 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Utrecht heeft jou nodig! De gemeente Utrecht zoekt meerdere financiële adviseurs die allround inzetbaar zijn. Je krijgt de verantwoordelijkheid over jouw eigen interne accounts, de vrijheid om je eigen werk in te delen en vorm te geven. Daarnaast veel mogelijkheden om jezelf verder te ontwikkelen binnen jouw vakgebied! Klinkt jou dat als muziek in de oren? Als allround financieel adviseur ben jij een belangrijke schakel in één van de snelst groeiende steden van Nederland. Omdat de stad snel groeit, groeien wij als Finance mee en dat zorgt voor veel uitdaging en diversiteit. Wil jij hieraan bijdragen als een van de voorttrekkers binnen onze teams?\nDit is je werk\nAls financieel adviseur werk je samen in een team met financieel specialisten. We hebben meerdere mogelijkheden bij de afdeling Financieel Advies & Coördinatie (FAC), waar je in één specifieke rol gemeentebreed werkt.\nVolledige vacaturetekst bekijken",
        "salary": " 4.400 -  6.096 per maand",
        "logo": "https://uploads.magnetme-images.com/e1636f3885b9bc0beac15283d1b3bf7acca9118141ff2b02bedc2ac5e785387a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Gemeente Utrecht"
    },
    {
        "job_title": "Engineering Manager - Development - Retail Business Platform",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "FoodTech is hot! If you’re looking for a career in architecture, greenfield engineering with impact and scale, but you don’t want to move away from coding as your core activity, keep reading. 🙂\nThe company: About AH Technology, food retail reinventors\nAlbert Heijn goes way back; more than 130 years, to be exact. For millions of people, food shopping is synonymous with the Albert Heijn brand. We didn’t achieve this with a complacent, ‘hey, if it works today, it’ll work tomorrow’ approach, but by continually rethinking our propositions and staying plugged in to customer demands.\nOver 1200 stores? Check.\nThe leading online food retail platform? Check.\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/4f59a47d5adbd7efbedc277ec77b8e75?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Albert Heijn"
    },
    {
        "job_title": "Financial Administrator",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline26 sep. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingAssociate",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Delft, The Netherlands\nAre you an ambitious and organized finance professional looking for the next step in your career? And do you, next to the obvious knack for numbers, possess a pro-active and flexible mindset? If these things apply to you, then you are the person we are looking for! Ampelmann is searching for a dynamic Financial Administrator who will be responsible for processing our administration. Interested? Scroll down to learn more about the role and how to apply.\nAbout Ampelmann\nAmpelmann makes offshore access as easy as crossing the street. Our drive is to make the offshore industry safer, enable the energy transition and have a great career in the meantime. We combine the challenges of a large globally operating organisation with a change-positive attitude and entrepreneurial spirit. Personal development and responsibility take centre stage at Ampelmann. Growing Ampelmann means growing you.\nVolledige vacaturetekst bekijken",
        "salary": " 2.228 -  3.895 per maand",
        "logo": "https://uploads.magnetme-images.com/6769b3abab9674a850cbca1bd893c528?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ampelmann"
    },
    {
        "job_title": "Senior Risk Manager",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Onze klanten beschermen tegen ICT dreigingen en hen adviseren over de nieuwste ontwikkelingen: daar draait het om bij Capgemini. Met jouw focus op bijvoorbeeld Identity & Access Management of Security Monitoring, draag jij als consultant bij aan de continuïteit en groei van onze klanten.\nHet managen van externe ISO 27001 audits en de coördinatie met auditors: plannen van audit schema’s voor corporate functies en deze afstemmen met interne stakeholders.\nBeoordelen, voorbereiden en verzekeren dat alle IT-systemen, met bijpassend beleid en de procedures voldoen aan de ISO 27001 SoA en security wet en regelgeving.\nManagement van stakeholders: external auditors, (intern en externe) klanten, business leaders en corporate teams, zoals HR, legal, IT, etc.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/7e1c7e8cf18d6bde66826e0499b6f4ab74ab30c7eca7f0b41bb1fc2b7c807f50?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Capgemini"
    },
    {
        "job_title": "Marketeer Publieke sector en Cloud",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Working hours: 36-40\nWorkplace: Utrecht, flexible\nMarketing, Communication, Digital experience & Content\nErvaring : professional, medior professional\nAls Marketeer in de publieke sector ben je verantwoordelijk voor het identificeren van de strategie en de uitvoering van marketingactiviteiten. Jouw (creatieve) marketing en thought leadership programma's creëren zichtbaarheid en leiderschap. Ook zet je je in voor marketingprogramma's om de positionering te versterken en grote deals binnen te halen.\nDaarnaast ben je verantwoordelijk voor het opzetten en uitvoeren van het marketing- en communicatieplan voor de strategische prioriteit 'Cloud'.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/7e1c7e8cf18d6bde66826e0499b6f4ab74ab30c7eca7f0b41bb1fc2b7c807f50?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Capgemini"
    },
    {
        "job_title": "FEC List Data Handler",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "You leverage your meticulousness to maintain and optimize the contents of screening lists used to prevent financial economic crime (FEC).\nYou and your job\nBeing a gatekeeper to the financial system is easier said than done. It requires cutting-edge detection techniques paired with updated screening lists containing enriched data. As a Data Handler for FEC Tech List Management, you will be responsible for testing and maintaining the list data used to screen our customers and large volumes of transactions in real-time. The primary task of your role is to utilise your administrative skills and technical adeptness to facilitate effective and efficient list data management in accordance with Rabobank’s data quality principles and industry standards.\nVolledige vacaturetekst bekijken",
        "salary": " 3.000 -  4.200 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Assistent Accountant samenstel- en adviespraktijk",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nTijdens je opleiding Accountancy of Finance & Control en tijdens je stages ben je natuurlijk al meer te weten gekomen over de accountancy en specifiek de samenstel- en adviespraktijk, maar wat ga je doen als Assistent Accountant?\nJe gaat bij ons aan de slag in een team van ongeveer 25 collega's, bestaande uit ongeveer 15 accountants en 10 fiscalisten. Samen met je collega's ondersteun je klanten in het MKB in verschillende sectoren: van een familiebedrijf tot een apotheker of een DGA. Binnen het team ga jij aan de slag als Assistent Accountant en zul je met verschillende werkzaamheden bezig zijn: je stelt de jaarrekening samen, voert of controleert de financiële administratie, bereidt aangiften vennootschapsbelasting voor en maakt rapportages. Daarnaast ben je samen met je collega's hét aanspreekpunt voor de klant: klanten kunnen met al hun vragen bij je terecht.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Assistent accountant samenstel",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nAls assistent accountant zul je bij ons verantwoordelijk zijn voor het samenstellen van jaarrekeningen en andere financiële verantwoordelijkheden voor klanten uit diverse sectoren. Binnen het klantenpakket is er veel diversiteit: over het algemeen zijn het MKB-klanten. Jij draagt, samen met de rest van het team van (van partner en ervaren accountants tot collega's die net als jij recent zijn gestart), zorg voor het samenstellen van de jaarrekening en de financiële administratie van onze cliënten. Daarnaast houd je je bezig met online accounting en de automatisering van de processen in de samenstelpraktijk.\nDoordat de adviesrol steeds belangrijker wordt voor een AA-accountant, leiden we je ook op tot de adviseur van de toekomst. Doordat klanten met vragen ook bij jou terechtkomen, kun je je adviesvaardigheden meteen in de praktijk ontwikkelen. Soft skills zijn dan ook zeker belangrijk binnen deze functie.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Assistent accountant samenstel- en adviespraktijk",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nAls assistent accountant zul je bij ons verantwoordelijk zijn voor het samenstellen van jaarrekeningen en andere financiële verantwoordelijkheden voor klanten uit diverse sectoren. Binnen het klantenpakket is er veel diversiteit: over het algemeen zijn het MKB-klanten. Jij draagt, samen met de rest van het team van ongeveer 15 man (van partners en ervaren accountants tot collega's die net als jij recent zijn gestart), zorg voor het samenstellen van de jaarrekening en de financiële administratie van onze cliënten en je bereidt aangiften vennootschapsbelasting en inkomstenbelasting voor. Daarnaast houd je je bezig met online accounting en de automatisering van de processen in de samenstelpraktijk.\nDoordat de adviesrol steeds belangrijker wordt voor een AA-accountant, leiden we je ook op tot de adviseur van de toekomst. Doordat klanten met vragen ook bij jou terechtkomen, kun je je adviesvaardigheden meteen in de praktijk ontwikkelen. Soft skills zijn dan ook zeker belangrijk binnen deze functie.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "(Junior) Belastingadviseur in de algemene praktijk",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "De functie\nAls Junior Belastingadviseur werk je binnen ons team aan alle facetten van de fiscale praktijk. Zo draag je bij aan onze adviezen voor de klant, bereid je verzoek- en bezwaarschriften voor en bereid je aangiften (inkomstenbelasting, vennootschapsbelasting en erf- en schenkbelasting) voor. Je werkt mee op en wordt nauw betrokken bij de klantenportefeuilles van je collega’s. Je werkt voor nationale en internationale ondernemingen in het hogere MKB-segment, DGA’s en vermogende particulieren. Waar mogelijk ben je aanwezig bij besprekingen. Ervaren collega’s helpen je om een stevige en brede vaktechnische basis te leggen met oog voor jouw sterke punten en interesses.\nWie zoeken wij?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Bijbaan Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nIn de functie van werkstudent Audit werk je binnen onze audit-afdeling van bijna 50 collega's: veel van hen hebben hetzelfde traject als jij bewandeld of zijn nog bezig met hun opleiding. Je gaat in teamverband meteen aan de slag voor verschillende klanten. Gedurende het jaar bedien je ongeveer 10 tot 15 klanten in allerlei branches. Voor deze klanten verricht je uiteenlopende werkzaamheden.\nIn het voorjaar ben je druk bezig met de eindejaarscontrole (de controle van de jaarrekening) en in het najaar voer je met het team de interimcontrole uit: voorbereidende werkzaamheden voor de eindejaarscontrole. In jouw werkzaamheden (zoals controlewerkzaamheden, cijferbeoordelingen en verbandscontroles) word je begeleid door je collega's (vaak word je begeleid door iemand met een aantal jaren werkervaring) en zul je telkens weer uitgedaagd worden door nieuwe (complexere) werkzaamheden en verantwoordelijkheden.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Risk Detection Expert CDD NL",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Imagine yourself in in the middle of a rapidly changing CDD environment in the Area CDD NL Risk Detection, part of the Tribe KYC Tech. Do you want to help to protect the bank and our customers worldwide from the negative effects of financial crime? As a Risk Detection Expert CDD NL, together with your squad, you are responsible for the Risk Detection Tool (RDT). The RDT model is used for all Wwft-eligible customers in the Retail NL portfolio and provides a risk rating and, where relevant, follow-up questions to indicate the need for enhanced due diligence. You interact closely with internal and external stakeholders to identify legal and business requirements. This all with the overall aim to digitize and innovate KYC to protect society, customers, and our bank.\nYou and your job\nAs a Risk Detection Expert you will:\nVolledige vacaturetekst bekijken",
        "salary": " 3.423 -  5.655 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Assistent Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nNu je bijna klaar bent met je bachelor (Accountancy of Bedrijfseconomie) of (pre-)master Accounting & Control, wil je graag aan de slag in de audit. Als Assistent Audit krijg je bij ons de ruimte om naast je werk in de controlepraktijk, in deeltijd verder te studeren op een universiteit naar keuze.\nIn de functie van Assistent Audit werk je binnen onze audit-afdeling van ongeveer 25 collega's: veel van hen hebben hetzelfde traject als jij bewandeld of zijn nog bezig met hun opleiding. Je gaat in teamverband meteen aan de slag voor verschillende klanten. Gedurende het jaar bedien je ongeveer 10 tot 15 klanten in allerlei branches. Voor deze klanten verricht je uiteenlopende werkzaamheden.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Expert Sanctions Monitoring",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Een baan met impact? Wil jij een bijdrage leveren aan het bestrijden van terrorisme en het stoppen van conflicten wereldwijd?\nGa dan aan de slag als Expert Sanctions Monitoring bij Rabobank in Utrecht. Bekijk de vacature en ontdek jouw mogelijkheden bij Rabobank.\nJouw bijdrage heeft invloed op de beheersing van transactie monitoring\nJij & jouw functie\nDe teams van Sanctions Monitoring onderzoeken en detecteren sanctierisico’s. Als expert coach en ondersteun je analisten gedurende het opleidingstraject (en eventueel erna) met als doel om de kennis en het kwaliteitsniveau van medewerkers te krijgen op het beoogde niveau. De voortgang maak je inzichtelijk middels ontwikkel- en voortgangsrapportages. Daarnaast signaleer en initieer je verbetervoorstellen binnen de afdeling en daarbuiten. Dit alles met als doel naleving van Sanctiewet- en regelgeving en het verminderen van de financieel-economische criminaliteit in Nederland en daarbuiten. Binnen deze rol heb je met meerdere stakeholders te maken, je moet dus sterk in je schoenen staan.\nVolledige vacaturetekst bekijken",
        "salary": " 6.741 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    }
]