[
    {
        "job_title": "Controlemedewerker F",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline29 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Dit doe je bij de Belastingdienst\nAls controlemedewerker doe je boekenonderzoeken bij de bedrijven en behandel je complexe vraagstukken over alle voorkomende belastingen, zoals inkomensheffing, loonheffingen, omzetbelasting en vennootschapsbelasting. Je werkt vanuit huis en kantoor en je bezoekt ook de MKB bedrijven zelf.\nJe zorgt dat je inzicht krijgt in de financiële administraties van ondernemingen, controleert ze én onderzoekt of de fiscale risico’s voldoende zijn afgedekt. Vervolgens verwerk je je bevindingen in rapportages. Het controle vak is enorm veelzijdig. Wat het nog meer leuk maakt? Je hebt een onafhankelijke rol en vormt een oordeel op basis van de feiten. Tegelijkertijd draag je bij aan transparantie, samenwerking met ondernemers en werken vanuit vertrouwen. Past dit bij jouw communicatiestijl, persoonlijke drijfveren en overtuigingen? Dan maken we graag kennis met je.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "MT secretaris Bureau Management Ondersteuning",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline26 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Ben jij een ervaren secretaris met een passie voor Bedrijfsvoering? Ben jij een meester in het geschreven woord? Heb je een scherp oog voor detail en een passie voor effectieve communicatie?\nDan ben jij degene die we zoeken! Als MT-secretaris bij Bureau Management Ondersteuning (BMO) vervul je een cruciale rol als sparringpartner van het Hoofd BMO en bied je essentiële ondersteuning op tactisch en strategisch niveau. Jouw inzet speelt een sleutelrol in het succes van ons managementteam. Klinkt dit als een uitdaging die bij jou past? Lees dan snel verder.\nBij BMO kom je te werken in een dynamisch team van 7 teammanagers met elk ongeveer 30 managementondersteuners onder zich. Samen vormen jullie een hecht en gezellig team, waar veel gebeurt en waar geen dag hetzelfde is. Als secretaris ben je hierbij de steun en toeverlaat van ons managementteam. Door jouw ondersteuning en (over-)zicht op de interne bedrijfsvoeringprocessen heb je een duidelijk zichtbare rol. Van jou wordt verwacht dat je actief optreedt en zelf initiatieven neemt om de voortgang te bewaken. Je bent creatief in het bedenken van oplossingen en laat je zelf niet gemakkelijk uit het veld slaan. Een divers takenpakket, waarin jouw talenten en vaardigheden volledig tot hun recht komen, dat kan je dus verwachten in deze functie. Heb je sterke adviesvaardigheden en ben je op zoek naar een nieuwe uitdaging ? Lees dan snel verder\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Administratief medewerker Medisch Ethische Toetsingscommissie",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline25 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Je bent een proactieve collega die goed kan schakelen tussen verschillende administratieve en ondersteunende taken. Je komt terecht in een dynamische omgeving waarbij je het leuk vindt om de samenwerking op te zoeken, en de commissie en secretarissen maximaal te faciliteren in hun opdracht, namelijk het beoordelen van onderzoeksvoorstellen.\nConcreet houd jij je in je dagelijkse werkzaamheden bezig met:\nregistreren van nieuwe onderzoeksvoorstellen en controleren of de indiening compleet, volledig en correct is;\nadministratieve ondersteuning van de commissie en de secretarissen. Samen met jouw collega’s ben je verantwoordelijk voor de mailbox, telefoon, agenda en verstrek je informatie over procedures voor het indienen van onderzoeksvoorstellen;\n\nWat neem je mee?\n\nWat bieden we jou?\nVolledige vacaturetekst bekijken",
        "salary": " 2.711 -  3.627 per maand",
        "logo": "https://uploads.magnetme-images.com/542031525a2fcd271732ec0803da351c59fcab041e517b59940bf1151065615d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Amsterdam UMC (Universitair Medische Centra)"
    },
    {
        "job_title": "Assistent accountant samenstel",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nAls assistent accountant kom je bij ons vanaf het eerste moment in contact met klanten uit diverse sectoren. Je werkt dan ook voor een divers klantenpakket van MKB-klanten met interessante activiteiten of een leuke business in allerlei sectoren. Samen met het team (bestaande uit ongeveer 15 collega's) draag je zorg voor het samenstellen van de jaarrekening en de financiële administratie van onze cliënten en bereid je de aangiften vennootschapsbelasting voor. Daarnaast voer je soms beoordelingsopdrachten van de jaarrekening uit of voer je werkzaamheden uit om de audit voor te bereiden. Tot slot fungeer je als aanspreekpunt voor de klant zodat hij met al zijn vragen bij jou terecht kan.\nDoordat de adviesrol steeds belangrijker wordt voor een AA-accountant, word je ook opgeleid tot de adviseur van de toekomst. Doordat je regelmatig bij de klant zult zitten voor het voeren van administraties, het doen van de fiscale aangiften of het bespreken van maandrapportages, kun je je adviesvaardigheden meteen in de praktijk ontwikkelen. Je soft skills zijn dan ook zeker belangrijk binnen deze functie.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Bijbaan Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nIn de functie van werkstudent Audit werk je binnen onze audit-afdeling van ongeveer 20 collega's: veel van hen hebben hetzelfde traject als jij bewandeld of zijn nog bezig met hun opleiding. Je gaat in teamverband meteen aan de slag voor verschillende klanten. Gedurende het jaar bedien je ongeveer 10 tot 15 klanten in allerlei branches. Voor deze klanten verricht je uiteenlopende werkzaamheden.\nIn het voorjaar ben je druk bezig met de eindejaarscontrole (de controle van de jaarrekening) en in het najaar voer je met het team de interimcontrole uit: voorbereidende werkzaamheden voor de eindejaarscontrole. In jouw werkzaamheden (zoals controlewerkzaamheden, cijferbeoordelingen en verbandscontroles) word je begeleid door je collega's (vaak word je begeleid door iemand met een aantal jaren werkervaring) en zul je telkens weer uitgedaagd worden door nieuwe (complexere) werkzaamheden en verantwoordelijkheden.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Werkstudent fiscaal - nationale praktijk",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "De functie\nIn jouw functie binnen de nationale fiscale praktijk (MKB+, mid corporate, estate planning en vermogende particulieren) krijg je veel mogelijkheden voor eigen initiatief. De werkzaamheden bestaan voornamelijk uit het ondersteunen van onze nationale adviespraktijk bij het opstellen van adviezen. Daarnaast ben je bezig met het uitwerken van diverse (inter)nationale vaktechnische vraagstukken. Ook zal je (eenvoudige) aangiften inkomstenbelasting en vennootschapsbelasting opstellen. Als je bezig bent met het schrijven van je scriptie, kun je sparren met onze fiscalisten en krijg je de gelegenheid om eraan te werken.\nWij zoeken\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Junior Manager Accountancy",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Als Junior Manager Accountancy beheer je (zelfstandig) uiteenlopende samenstelopdrachten, adviseer je onze cliënten en verzorg je rapportages. Het klantenpakket bestaat voornamelijk uit MKB klanten die actief zijn in de regio waarin je werkt. Samen met fiscalisten en andere specialisten vorm je een multidisciplinair team en tevens vervul je een rol in de begeleiding van (senior) assistenten tijdens de opdrachten.\nEen belangrijk onderdeel van de functie is een bijdrage leveren aan de verdere ontwikkeling van de praktijk en de (digitale) ontwikkelingen op het terrein van accounting en het jaarafsluiting-proces. Zowel op vaktechnisch gebied als voor de uitbreiding van de cliëntenportefeuille zet jij je actief in. Dit doe je onder andere door deel te nemen aan commerciële evenementen en netwerkbijeenkomsten.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Junior Manager International Tax",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "De functie\nAls junior manager international tax ben je verantwoordelijk voor het uitvoeren van internationale fiscale advieswerkzaamheden. Onze internationale fiscale praktijk focust zich op de internationale aspecten van het Nederlandse belastingrecht. Je bent (mede) verantwoordelijk voor het beheer van een gedeelte van de cliëntportefeuille. Je signaleert vaktechnische ontwikkelingen. In gesprekken met de klant geef je helder antwoord op al hun fiscale vragen en kun je inspelen op de behoeften die je signaleert. In samenwerking met je team, specialisten en andere disciplines benader je een opdracht professioneel vanuit de gedachte dat de uitwerking moet passen bij de cliënt. Contact met de Belastingdienst is een logisch vervolg op je werkzaamheden. De toegevoegde waarde van de internationale fiscale praktijk toon je aan cliënten en ons (inter)nationale netwerk. Dit doe je ook door deel te nemen aan commerciële evenementen en netwerkbijeenkomsten. Uiteraard doe je al het bovenstaande onder de begeleiding en coaching van de meer senior teamleden.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Senior ALM modeller",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "You create quantitative solutions that support the steering of a balance sheet over EUR 600 billion. As part of Treasury, you use your analytical skills to develop methodologies, tools and models for Rabobank’s Asset and Liability Management.\nYou and your job\nThe core of our work is understanding what drives our clients, and how their behavior interacts with financial markets and balance sheet developments. As Treasury Modeller you contribute to our ambition to invest in models and tooling to support the optimization of the group’s interest rate and liquidity positions. Our agile way of working in multidisciplinary teams gives you the opportunity to learn and develop, and to take on varying tasks and responsibilities, depending on your skills, experience and ambitions.\nVolledige vacaturetekst bekijken",
        "salary": " 3.800 -  6.500 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Business controller - divisie Hart & Longen",
        "experience": "Werkervaring0 tot 2 jaar",
        "deadline": "Deadline28 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Gezamenlijk stellen we de begrotingen op voor de zorglijnen, onderzoek en ondersteuning en rapporteren we maandelijks over de financiële en productieresultaten. Dit doen we op verschillende niveaus. Enerzijds richting de raad van bestuur, maar ook richting het management van de divisie, de zorglijnen en de afdelingshoofden. Daarnaast leveren we de financiële onderbouwing voor een diversiteit aan business cases. Denk hierbij aan het optimaliseren van bepaalde processen (bijvoorbeeld door de inzet van eHealth), ondersteunen bij inkooptrajecten, onderbouwing van een strategische samenwerking et cetera.\nAanvankelijk word je ingezet als ondersteuning voor de huidige business controllers en naarmate je je verder ontwikkelt, krijg je een eigen pakket waarvoor je de periodieke processen uitvoert. Dit biedt jou de kans om je binnen een fijne context te ontwikkelen, de systemen eigen te maken en je echt te verdiepen in de complexe wereld van de zorgfinanciering. Vervolgens kun je je verder ontwikkelen in je rol van business controller.\nVolledige vacaturetekst bekijken",
        "salary": " 3.379 -  4.632 per maand",
        "logo": "https://uploads.magnetme-images.com/2d78e8628547c1e7b13b90ff7bcaaf162ad07b7b630efff01131852faeb3a37b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "UMC Utrecht"
    },
    {
        "job_title": "Specialist invordering",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline19 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "De Belastingdienst vernieuwt. Doe jij met ons mee? Als specialist invordering zet je je in, vanuit kantoor Amsterdam voor het efficiënt innen van belastingen. Mede daardoor zijn jouw werkdagen lekker afwisselend.\nDit doe jij bij de Invordering\nAls invorderingsspecialist bevorder je de tijdige betaling van belastingen door bedrijven in Nederland. Je komt in actie als er voor het innen van belastinggelden specifieke civielrechtelijke kennis nodig is. Ook behandel je complexe invorderingsrisico’s en schrijf je verweerschriften. Verder houd je de regie op de dwanginvordering en detecteer je risico’s. En afhankelijk van je ervaring ga je aan de slag met het uitvoeren van procedures.\nContinu signaleer je (mogelijke) betalingsproblemen en controleer, bespreek en behandel je verzoeken van ondernemers die uitstel van betaling of kwijtschelding van hun belastinggelden willen. Je gaat met hen of met hun adviseurs in gesprek over het betaalgedrag en de mogelijke betalingsregelingen. Ook beoordeel je de mogelijkheden tot aansprakelijkstelling en initieer je bijvoorbeeld boekenonderzoeken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.902 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Registeraccountant Douane",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline29 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Douane Nederland is de handhavingsdienst die goederen controleert die de buitengrens van de EU passeren. De Douane zorgt voor de heffing en inning van douanerechten, accijnzen en andere belastingen, én de handhaving op dit terrein. Als registeraccountant heb je een belangrijke rol in het toezicht op de volledige afdracht van deze geldstromen door bedrijven aan Douane Nederland. Dit doe je bij onze vestiging in Amsterdam in een team van zeer ervaren krachten én jonge talenten.\nDit doe jij bij de Douane\nHet is natuurlijk onmogelijk om alle aangiften individueel te controleren. Daarom is het waarborgen van de volledigheid van de afdrachten grotendeels gebaseerd op het vertrouwen in het bedrijfsleven. Dit vertrouwen kunnen we geven door het verstrekken van douanevergunningen aan ‘trusted parties‘. De Douane voert (complexe) onderzoeken uit bij bedrijven met douanevergunningen. Als registeraccountant help en begeleid je jouw collega’s bij hun taken en geef je in bredere zin sturing aan onderzoeken. In deze onderzoeken worden, onder andere, de interne beheersmaatregelen beoordeeld die van belang zijn voor de beheersing van de goederen- en aangiftestromen. Wanneer blijkt dat er risico’s bestaan ten aanzien van de beheersing van deze stromen, geef je op een constructieve manier aanwijzingen waarmee de vergunninghouders aan de slag gaan. Je bewaakt dat je aanwijzingen worden opgevolgd en het beoogde effect hebben.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.989 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Financial Controller & Analyst",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "We help organizations hit their climate targets, no matter how ambitious. Since our founding in 2009, we have become a reliable partner for high-impact climate projects that generate carbon credits, energy efficiency projects and certificates, experts in renewable electricity and gas markets, renewable fuels, and emission allowances. Our Amsterdam, New York, Paris, Shanghai, and Singapore teams deliver tailor-made solutions backed up by extensive market knowledge. Since the beginning of the energy transition, we have been early adopters, constantly finding new products and participating in new markets. This has given us the knowledge to serve our clients better. In shaping environmental markets, ACT enables its partners to pursue sustainable futures.\nWhat you will do:\nJoining the Finance team at ACT Commodities Group B.V., within the Shared Service Centre (SSC), you'll play a strategic role. Reporting to the Finance Manager & Financial Director (SSC), you'll provide essential services to multiple business centres across our entities, fostering strong communication with internal stakeholders. As the Controller Analyst, you'll shoulder accounting and reporting responsibilities within the SSC. This encompasses tasks ranging from month-end closure, preparing and processing memo postings, and overseeing the Balance Sheet (including checks, accruals, provisions, and reconciliations), to managing the P&L, crafting financial models, creating presentation materials, actively participating in the budgeting and forecasting processes, and maintaining a strong presence in various projects. Embracing the role of Controller, we anticipate your engagement in projects and your active contributions to enhancing and implementing reporting, accounting, documentation and financial controls. Ensure and monitor proper accounting concepts within end-to-end processes. Analyze and review of the Balance Sheet and P&L. Control balance sheet (checks, accruals, provisions, reconciliation). Ensure month- and year-end closing according to applicable deadlines. Ensure reliable, timely and complete financial accounts for designated legal entities in accordance with applicable accounting principles. Perform financial control processes and assist in improvements. Contribute to an efficient and effective financial statements preparation and audit process. Financial Planning & Analysis. Supporting strategic decision making & business development (organic & inorganic) through business cases. Development and ownership of Annual Budget & Long-Term Strategic Plan for the P&L, Balance Sheet & Cash-Flow. Setting up and monitoring KPIs for the business. Several ad hoc reporting upon request in relation to (e.g.) expected profitability for the month/quarter to go. Preparing and owning key Excel models on business performance and strategic outlook. Preparing and coordinating presentation material for management and board level stakeholders. Audit, Accounting, financial control, Financial Analysis, financial planning, Reporting, Financial Statements, financial control processes, Accounting Principles, IFRS, Ebitda, Economics, Budget, Balance Sheet, Year-End Closing, Ad Hoc Reporting, Quantitative Skills, Profitability, Annual Budget, Business Administration, Decision Making, Incentives, Futures, Remuneration, Business Development, International Exposure, Carbon Credits, kpis, Dutch, Market Knowledge, Assistant Controller & Business Manager, Business Modeller & Analyst, Controller & Tax Accounting Manager, IT Risk Analyst & Senior Specialist, Systems Owner & Technical Lead - Financial Consolidation Systems, Junior Financial Controller, Senior Manager - Accounts & Taxation, Director - Corporate Functions & Enterprise Applications Services, Senior Program Manager & Export Compliance Officer, SAP Hana Analytics (Analytics Capability) - Senior Consultant\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/424f85da4f97c749230413f94a264e0c02d56dcbe2436dde2a8bfb442fc270d8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ACT Commodities"
    },
    {
        "job_title": "(Senior) Beleidsmedewerker Nationaal Groeifonds",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline25 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "De directie Groeifonds zoekt een nieuwe collega om mee te werken aan de toekomstige welvaart van Nederland!\nWe hebben plek voor collega's op het terrein van Onderzoek, Ontwikkeling en Innovatie. Jouw focus ligt daarbij naar verwachting op voorstellen op het gebied van 1) leefomgeving en landbouw en 2) digitalisering / digitale sleuteltechnologieën. Je wordt onderdeel van een klein team waarbinnen je op een (of meer) van de genoemde gebieden voorstellen beoordeelt en een bijdrage levert aan de monitoring en evaluatie van toegekende projecten. Ook draag je bij aan het verhogen van het kennisniveau van de directie op jouw terrein en de contacten met stakeholders. En je werkt aan beleidsvraagstukken rondom het beoordelingsproces van de commissie: hoe moeten we bijvoorbeeld het verdienvermogen van voorstellen duiden, welk beoordelingsproces is zorgvuldig, maar efficiënt en hoe meten we de impact van de projecten?\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Toezichthouder Nummers Directie Telecom, Vervoer en Post",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline19 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil jij met jouw (technische) telecom kennis bijdragen aan het beheren van de voorraad telefoonnummers in Nederland? Wil je werken in het (inter)nationale telecom-speelveld waarbij je contact hebt met marktpartijen, toezichthouders, en wetgevers? Kun jij de nieuwste technische ontwikkelingen vertalen in kansen en keuzes voor consumenten en bedrijven? Welkom bij jouw nieuwe baan!\nWat je doet als toezichthouder Nummers\nDe directie Telecom, Vervoer en Post (DTVP) streeft naar een goed werkende telecommarkt. Telefoonnummers spelen daarbij een cruciale rol. Samen met de andere nummerspecialisten beheer je de voorraad van alle telefoonnummers in Nederland en zie je toe op het juist gebruik van nummers. De behoefte aan en het gebruik van nummers wordt door verschillende ontwikkelingen beïnvloed, waaronder de groeiende impact van de digitale economie. Dit brengt een stortvloed aan boeiende vragen met zich mee en heeft gevolgen voor het huidige nummerbeleid. Jij levert een actieve bijdrage aan de verdere ontwikkeling van de marktwerking en -ordening van de Nederlandse nummervoorraad. Hoe je dat doet? Dat hangt af van de rol die je op dat moment hebt:\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Beleidsmedewerker Ruimte",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline22 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wij zoeken een nieuwe enthousiaste collega die de inzet van het ministerie van Economische Zaken en Klimaat (EZK) op het gebied van ruimtelijke ordening kan helpen organiseren. Wil jij een bijdrage leveren aan het dynamische terrein van ruimtelijke ordening? En vind je het leuk om te organiseren en te coördineren? Dan is deze baan misschien iets voor jou.\nBinnen het ministerie van Economische Zaken en Klimaat beleid op het gebied van ruimtelijke ordening coördineren. En interdepartementaal en regionaal participeren in overleggen op dit terrein. Dat is de opgave waarmee je als beleidsmedewerker aan de slag gaat binnen ons team Ruimte. Jij hebt als secretaris en coördinator binnen je team een cruciale rol in de dagelijkse voortgang van de werkzaamheden. Zo draag je bij aan het realiseren van beleid met grote impact op de fysieke leefomgeving in ons land.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Assistent accountant controlepraktijk",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "IN JOUW KRACHT MET OMNYACC\nBij Omnyacc maken wij ons elke dag sterk voor onze klanten. Wij durven te stellen dat we met 8 vestigingen en 260 specialisten op praktisch alle ondernemersvragen antwoord kunnen geven. Naast onze accountants en belastingadviseurs hebben wij namelijk HRM-adviseurs, financieringsspecialisten, estate-planners, pensioenadviseurs, fusie- en overname adviseurs en arbodienstverleners in ons team. En dat allemaal onder één dak bij onze lokale kantoren. Samen met het team hebben we maar één doel: aan de slag gaan met de wensen, dromen, ambities, vraagstukken en uitdagingen van onze ruim 7.500 klanten! Sterk toch?\nHeerhugowaard: jouw nieuwe werkplek?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/f379240dfeb65daae1fe721c301ad3421298f64c921081be7a7100d92a3d3c66?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Omnyacc"
    },
    {
        "job_title": "Junior belastingadviseur",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Word jij enthousiast van fiscale vraagstukken en wil jij een actieve bijdrage leveren aan onze adviespraktijk? De uitdagingen variëren van het ondersteunen van de aangifte- en adviespraktijk tot het signaleren en uitvoeren van belastingadviezen. Doorgroei- en ontwikkelmogelijkheden zijn hier écht aanwezig, net als een hoge mate van professionaliteit. Word jij gelukkig van een uitdagende functie? Dan zoeken wij jou!\nOMNYACC: JOUW NIEUWE WERKGEVER?\nBij Omnyacc maken wij ons elke dag sterk voor onze klanten. Wij durven te stellen dat we met 8 vestigingen en 260 specialisten op praktisch alle ondernemersvragen antwoord kunnen geven. Naast onze accountants en belastingadviseurs hebben wij namelijk HRM-adviseurs, financieringsspecialisten, estate-planners, pensioenadviseurs, fusie- en overname adviseurs en arbodienstverleners in ons team. En dat allemaal onder één dak bij onze lokale kantoren. Samen met het team hebben we maar één doel: aan de slag gaan met de wensen, dromen, ambities, vraagstukken en uitdagingen van onze ruim 7.500 klanten! Sterk toch?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/f379240dfeb65daae1fe721c301ad3421298f64c921081be7a7100d92a3d3c66?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Omnyacc"
    },
    {
        "job_title": "Assistent accountant",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "JOUW PLEK BIJ OMNYACC\nBij Omnyacc maken wij ons elke dag sterk voor onze klanten. Wij durven te stellen dat we met 8 vestigingen en 260 specialisten op praktisch alle ondernemersvragen antwoord kunnen geven. Naast onze accountants en belastingadviseurs hebben wij namelijk HRM-adviseurs, financieringsspecialisten, estate-planners, pensioenadviseurs, fusie- en overname adviseurs en arbodienstverleners in ons team. En dat allemaal onder één dak bij onze lokale kantoren. Samen met het team hebben we maar één doel: aan de slag gaan met de wensen, dromen, ambities, vraagstukken en uitdagingen van onze ruim 7.500 klanten! Sterk toch?\nHeerhugowaard: jouw nieuwe werkplek\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/f379240dfeb65daae1fe721c301ad3421298f64c921081be7a7100d92a3d3c66?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Omnyacc"
    }
]