[
    {
        "job_title": "Claimbehandelaar AVB",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Met jouw juridische achtergrond kun je bij a.s.r. direct aan het werk als claimbehandelaar voor de bedrijfsaansprakelijkheidsverzekeringen (AVB). Zeker als je wilt doorgroeien is deze functie een echte aanrader. Solliciteer vandaag nog bij a.s.r.!\nAls Claimbehandelaar AVB ga je aan de slag met schademeldingen van bedrijven. Je neemt een schademelding in behandeling door eerst de omvang en oorzaak van de schade te achterhalen en de dekking te beoordelen. Dan weeg je af wat je gaat doen: direct financieel afwikkelen, een aangesloten herstel- of onderzoeksbedrijf inschakelen, aanvullende informatie opvragen of een expert raadplegen. In deze rol spar je regelmatig met collega’s over de inhoud van een zaak. Heb jij al enige relevante werkervaring en ben je graag verantwoordelijk voor je eigen dossiers? Solliciteer dan naar de functie van Claimbehandelaar AVB bij a.s.r.!\nVolledige vacaturetekst bekijken",
        "salary": " 2.800 -  4.100 per maand",
        "logo": "https://uploads.magnetme-images.com/05de7683d5bc60f897f5a9fb738e20f5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "a.s.r."
    },
    {
        "job_title": "Business Controller",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Financiële business partner van het bol.com logistieke platform\nHoe maak jij onze klanten blij?\nBol.com verandert retail om het dagelijks leven makkelijker te maken. Dat doen we op co-creatie basis met ruim 50.000 partners die op ons platform ondernemen. Samen voeren we de klantwaarde van het retail tech platform steeds verder op. Omdat het aantal partners blijft stijgen, is het essentieel dat we slim en samenhangend op groei inspelen. Zodat de kwaliteit van het platform behouden blijft of, onze echte ambitie, in hetzelfde tempo toeneemt. Een ambitie waar jij een impactvolle bijdrage aan kunt leveren.\nDe grootste uitdaging\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/0cc70b4a1c213d19bb438777564eaa09?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "bol.com"
    },
    {
        "job_title": "Finance & Control Expert",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Mazars is een internationale, geïntegreerde accountants- en adviesorganisatie. Bij ons kom je niet bij toeval werken. Je kiest bewust voor een wereldwijde organisatie waar het leveren van topkwaliteit je uit zal dagen om jezelf te blijven ontwikkelen. Omdat onze mensen het succes bepalen, kan het zijn dat niet iedereen bij onze organisatie past. Ontwikkeling is gekoppeld aan opleiding, waardoor je in staat bent om je carrière af te stemmen op je persoonlijke ambities. Onze teams spelen een centrale rol in het realiseren van onze groeidoelstellingen. Wij verwachten dat je hieraan bijdraagt en waarderen je vindingrijkheid. Word onderdeel van ons team en dan schrijven we samen jouw en onze toekomst.\nMazars, the smart choice.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "CDD Officer divisie Pensioen & Leven",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Durf jij de strijd aan te gaan tegen het witwassen (AML) en financieren van terrorisme (CTF)! Met de hulp van technologie en inzet van data detecteer je ongebruikelijke transacties en bewaak je de integriteit van onze relaties, producten en diensten. Als jij je kennis, ambitie en ervaring wilt inzetten in een zeer dynamische en uitdagende omgeving, lees dan snel verder!\nAchmea divisie Pensioen & Leven is op zoek naar een divisie CDD Officer. Het betreft een functie in het hart van de organisatie, met een grote mate van zelfstandigheid en verantwoordelijkheid. Als CDD Officer ben je verantwoordelijk voor het inrichten, beheren, ontwikkelen en bewaken van een adequaat AML/CFT systeem. Je bent in staat om relevante risico-indicatoren en CDD-risico’s zelfstandig te beoordelen. Belangrijke activiteiten zijn het zorgdragen voor de juiste, tijdige en volledige uitvoering van de inkomende en uitgaande CDD, de vertaling van het CDD beleid naar tijdige en juiste implementatie en uitvoering. Je bent hierbij een verbindende factor tussen ontwikkeling en implementatie van beleid. Samen met de afdeling Operations geef je hier invulling aan en ben je hier verantwoordelijk voor. Daarnaast ben je als EPIC-owner verantwoordelijk voor de implementatie van CDD aanpassingen binnen de ART van Pensioen en Leven.\nVolledige vacaturetekst bekijken",
        "salary": " 5.187 -  7.224 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-907371fffc1e5f5d279f9c44f9d8c5a8d8f7d906?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Achmea"
    },
    {
        "job_title": "Zelfstandig Assistent Accountant",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Vacature omschrijving\nJe hebt een aantal jaren ervaring in de accountantspraktijk en wil je vleugels uitslaan in een rol met (nog) meer verantwoordelijkheid. Visser & Visser geeft jou de kans om door te groeien naar de functie van accountant.\nWat ga je doen?\nOp ons kantoor in Middelharnis bedienen we met een leuk en vlot team van 35 collega’s, waaronder 15 accountancy-collega’s van alle ervaringsniveaus, een breed en afwisselend pakket aan voornamelijk middelgrote en grote MKB-bedrijven, zoals een architectenbureau en een groot schildersbedrijf, waar we een stevige meerwaarde hebben op een breed gebied. Mensen met dromen, vragen en behoeften. Als zelfstandig assistent accountant, of zoals wij dat noemen: junior cliëntadviseur, ondersteun je hen. Jouw doel: organisaties ontzorgen bij de administratie, leveren van tussentijdse cijfers, samenstellen van de jaarrekening en met tal van fiscaal-juridische zaken. Daarnaast verzorg je een deel van de planning en geef je leiding aan assistenten.\nVolledige vacaturetekst bekijken",
        "salary": " 2.875 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Gevorderd Assistent Accountant",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Vacature omschrijving\nJe hebt een aantal jaren ervaring in de accountantspraktijk en wil je vleugels uitslaan in een rol met (nog) meer verantwoordelijkheid. We bieden de ideale mix van de professionaliteit van een grotere accountancy-organisatie en de warmte van een kleinere, meer regionale speler.\nWat ga je doen?\nOp ons fijne en gezellig kantoor in Gouda bedienen we met het team accountancy-collega’s een breed en afwisselend pakket aan voornamelijk MKB-ondernemers. Mensen met dromen, vragen en behoeften. Als assistent accountant, ondersteun je hen. Jouw doel: organisaties ontzorgen bij de administratie, leveren van tussentijdse cijfers, samenstellen van de jaarrekening en met tal van fiscaal-juridische zaken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.100 -  3.195 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Zelfstandig Assistent Accountant",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Vacature omschrijving\nDe internationale klanten van Visser & Visser bouwen op jou en jouw team voor de opzet van hun business in Nederland, de optimalisatie van administratieve processen en de communicatie van financiële resultaten richting stakeholders. Ook begeleid je Nederlandse ondernemers die in het buitenland actief zijn. Bouw dus mee aan een bloeiende, internationale praktijk en ontwikkel jezelf verder. We bieden jou de ideale mix van de professionaliteit van een grotere accountancy-organisatie en de warmte van een kleinere, meer regionale speler.\nWat ga je doen?\nMet ons kantoor in Rotterdam als uitvalsbasis, ga je aan de slag voor onze buitenlandse klanten die in Nederland een vaste inrichting of dochteronderneming hebben, maar ook voor Nederlandse klanten die actief zijn in het buitenland. Zoals een Amerikaanse hamburgerketen met vestigingen in Nederland, een Mexicaanse limoenenproducent die de stap naar Europa heeft gemaakt en een Nederlands transportbedrijf met dochterondernemingen in diverse landen. Vanwege Brexit zijn er bovendien veel Britse klanten die hun business naar Europa brengen. Verder hebben we opdrachtgevers uit bijvoorbeeld Zuid-Afrika, Duitsland en de rest van Europa.\nVolledige vacaturetekst bekijken",
        "salary": " 2.875 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Jaarrekening specialist",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vacature omschrijving\nBen jij analytisch, cijfermatig en gestructureerd? Dan is de ondersteunende functie van jaarrekeningspecialist bij dit accountantskantoor wellicht iets voor jou!\nWat ga je doen?\nJe gaat aan de slag bij een top 30-accountantskantoor en werkt in een jong en dynamisch audit-team. Je ondersteunt bij het opstellen van jaarrekeningrapporten en voert (complexe) consolidaties uit voor onze auditklanten. Hoe complexer, hoe meer uitdaging voor jou! Ook ben je verantwoordelijke voor het opstellen van specificaties en aansluitingen, in bijvoorbeeld Excel. Samen met één van onze financials leiden we je op tot een jaarrekeningspecialist. De periode februari – juni is de drukste periode op het werk, versterk jij dan het team?\nVolledige vacaturetekst bekijken",
        "salary": " 2.100 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Assistent Accountant Branchegroep Zorg",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Vacature omschrijving\nJe hebt al een tijdje interesse in het vakgebied accountancy en wil eens onderzoeken of dat ook écht iets voor je is. Geen mooiere organisatie om eens aan tafel te schuiven voor een goed gesprek daarover dan Visser & Visser. Groot en ambitieus genoeg voor een professionele start van jouw carrière, kleinschalig genoeg om geen nummer te zijn. We zijn de laatste drie jaar tweemaal uitgeroepen tot de beste werkgever in de categorie financiële dienstverlening en geven jou de kans om door te groeien.\nWat ga je doen?\nMet onze Branchgroep Zorg bedienen we met een hecht team van alle ervaringsniveaus, een breed en afwisselend pakket aan zorg-ondernemers, zoals tandartsen, fysiotherapeuten en ziekenhuizen. Mensen met dromen, vragen en behoeften. Als startend Accountant, zul je veel collega’s ontmoeten die ook lerende en onderweg naar een volgende stap zijn. Jouw doel, naast het vak in de vingers krijgen: jouw collega’s helpen organisaties verspreid door heel Nederland te ontzorgen bij de administratie, het leveren van tussentijdse cijfers, samenstellen van de jaarrekening en met tal van overige financiële en fiscale zaken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Assistent Accountant Branchegroep Zorg",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Vacature omschrijving\nJe hebt al een tijdje interesse in het vakgebied accountancy en wil eens onderzoeken of dat ook écht iets voor je is. Geen mooiere organisatie om eens aan tafel te schuiven voor een goed gesprek daarover dan Visser & Visser. Groot en ambitieus genoeg voor een professionele start van jouw carrière, kleinschalig genoeg om geen nummer te zijn. We zijn de laatste drie jaar tweemaal uitgeroepen tot de beste werkgever in de categorie financiële dienstverlening en geven jou de kans om door te groeien.\nWat ga je doen?\nMet onze Branchgroep Zorg bedienen we met een hecht team van alle ervaringsniveaus, een breed en afwisselend pakket aan zorg-ondernemers, zoals tandartsen, fysiotherapeuten en ziekenhuizen. Mensen met dromen, vragen en behoeften. Als startend Accountant, zul je veel collega’s ontmoeten die ook lerende en onderweg naar een volgende stap zijn. Jouw doel, naast het vak in de vingers krijgen: jouw collega’s helpen organisaties verspreid door heel Nederland te ontzorgen bij de administratie, het leveren van tussentijdse cijfers, samenstellen van de jaarrekening en met tal van overige financiële en fiscale zaken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Belastingadviseur",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Signaleren, adviseren en activeren: deze vaardigheden neem jij van nature mee. Je bent een makkelijke prater en ziet een uitdaging in het omzetten van kansen naar klanten. De fiscale wereld is waar jij thuishoort en jouw adviesvaardigheden komen het beste tot zijn recht als Junior Belastingadviseur. Geef jouw carrière een boost door te gaan werken bij Visser & Visser.\nWat ga je doen?\nAls Junior Belastingadviseur op onze vestiging in Dordrecht sta je voor een mooie uitdaging: het signaleren van kansen en het uitwerken van adviezen. De adviezen die je geeft aan opdrachtgevers zijn niet alleen fiscaal van hoog niveau, ze geven er ook blijk van dat je de situatie bij jouw klanten helemaal begrijpt. Daarnaast ondersteun je onze aangiftepraktijk door bijvoorbeeld het oppakken, reviewen en vaktechnische ondersteuning van aangiften. Dit is mede afhankelijk van je ervaring, ontwikkeling en de drukte bij het aangifteteam. Je zet jouw sociale en communicatieve vaardigheden in bij verschillende netwerken. Daar signaleer jij adviesbehoeftes en weet deze om te zetten in betaalde opdrachten. Je klanten bevinden zich in het MKB- en MKB-plus-segment uit verschillende branches: van ICT tot transport, van vleesindustrie tot de bouw. Als onderdeel van een fiscaal team van Visser & Visser krijg je een prachtige kans om je te verder ontwikkelen als Belastingadviseur.\nVolledige vacaturetekst bekijken",
        "salary": " 3.190 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Werkstudent Fiscaal",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Bij Visser & Visser vinden we aandacht voor onze klanten net zo belangrijk als de ontwikkeling en (persoonlijke) groei van onze medewerkers. Wij bieden jou een werkplek waar jij als student Fiscaal Recht of Fiscaal Economie naast je studie heel veel leert op het gebied van fiscaliteit en in de praktijk aan de slag gaat met fiscale vraagstukken en andere juridische advisering.\nWat ga je doen?\nAls werkstudent op ons kantoor in Dordrecht krijg je te maken met alle aspecten van de fiscale adviespraktijk alsmede de aangiftepraktijk. Je ondersteunt in het fiscale adviesproces, schrijft vaktechnische memo’s over bepaalde (deel)onderwerpen en leert hoe een goede dossiervorming en -beheer eruit ziet. In de aangiftepraktijk stel je aangiften inkomstenbelasting en aangiften vennootschapsbelasting op en ben je betrokken bij het bezwaarproces. Natuurlijk zorgen we voor dagelijkse begeleiding door vakkundige medewerkers. Een ideale start van je fiscale loopbaan, omdat je relevante praktijkervaring opdoet én de mogelijkheid hebt om te ontdekken of je na je studie bij Visser & Visser aan de slag gaat.\nVolledige vacaturetekst bekijken",
        "salary": " 1.855 -  2.420 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Secretariaatsmedewerker",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "In deze rol van Secretariaatsmedewerker maak jij het verschil voor onze directie! Met jouw servicegerichtheid en flexibiliteit verzorg jij een succesvolle planning en organisatie voor de directieleden. Je komt te werken in het team Directie Secretariaat waar je nauw samenwerkt met jouw twee directe collega’s. Het betreft een functie voor 31 - 38,75 uur per week. We bieden een marktconform salaris en korting op je aankopen in de zelfbedieningsgroothandels van Sligro! Heb jij ervaring als Management Assistant, Executive Assistant, Officemanager of Directiesecretaresse? Wil je aan de slag bij dé marktleider in foodservice? Lees dan snel verder voor meer informatie.\nDit ga jij doen:\nIn deze rol ben je verantwoordelijk voor het geven van professionele en proactieve ondersteuning aan verschillende managers en directieleden. Voor de medewerkers en externe relaties ben jij samen met jouw twee directe collega’s van het Directie Secretariaat het eerste aanspreekpunt voor de directie. Met jouw klantgerichtheid en discretie voel je situaties en onderwerpen perfect aan.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ded5dbb2a5120bb5c2a0706d8917199e?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Sligro Food Group"
    },
    {
        "job_title": "Controller ",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Sligro Food Group, een beursgenoteerd familiebedrijf, bestaat uit verschillende foodservicebedrijven. Samen met onze klanten hebben we één belangrijke passie: food. Om ervoor te zorgen dat iedereen zich daarop kan richten, worden alle bedrijven vanuit ons servicekantoor in Veghel ondersteund. Zo kunnen de verschillende bedrijven zich regionaal richten op die passie.\nOp ons moderne servicekantoor werken we intensief samen. Dat uit zich in een professionele en efficiënte organisatie. We zijn trots op onze passie en gezond eigenwijs waar nodig.\nFinancial Controller (31 – 38,75 uur)\nBen jij op zoek naar een uitdagende rol als (startende) Financial Controller waarin je het spil in het web bent en een belangrijke bijdrage levert aan het verbeteren van producten en processen? Duik je daarnaast graag de financiële data in? Dan is deze vacature iets voor jou! Je krijgt veel vrijheid in de uitvoering van de functie en daarbij ook een hoop verantwoordelijkheid. Je werkt mee aan de periode afsluitingen, bent betrokken bij het jaarwerkproces en hebt intensief contact met de externe accountant. Uiteraard sta je er niet alleen voor, als onderdeel van het team heb je regelmatig contact met andere afdelingen zoals business control, crediteuren en debiteuren. Daarnaast is er volop ruimte is voor persoonlijke ontwikkeling.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ded5dbb2a5120bb5c2a0706d8917199e?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Sligro Food Group"
    },
    {
        "job_title": "Bedrijfskundig adviseur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Deze functie in het kort…\nJe kunt gebruikmaken van onze leaseregeling of reiskostenvergoeding\n500 euro te besteden aan goede thuiswerkvoorzieningen\nDe unieke mogelijkheid om zelf eigenaar van onze organisatie te worden\n24 - 40 uur\n25 vakantiedagen\nEen individueel keuzebudget van 5,08% van het brutosalaris. Deze is o.a. in te zetten voor extra salaris, extra vakantiedagen of een eindejaarsuitkering.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-6f81cfb07034ffb4337b35bfa3d7088a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Alfa Accountants en Adviseurs"
    },
    {
        "job_title": "Klantbeheerder agro",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Deze functie in het kort…\nJe kunt gebruikmaken van onze leaseregeling of reiskostenvergoeding\n500 euro te besteden aan goede thuiswerkvoorzieningen\nDe unieke mogelijkheid om zelf eigenaar van onze organisatie te worden\n24 - 40 uur\n25 vakantiedagen\nEen individueel keuzebudget van 5,08% van het brutosalaris. Deze is o.a. in te zetten voor extra salaris, extra vakantiedagen of een eindejaarsuitkering.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-6f81cfb07034ffb4337b35bfa3d7088a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Alfa Accountants en Adviseurs"
    },
    {
        "job_title": "Klantbeheerder agro",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Deze functie in het kort…\nJe kunt gebruikmaken van onze leaseregeling of reiskostenvergoeding\n500 euro te besteden aan goede thuiswerkvoorzieningen\nDe unieke mogelijkheid om zelf eigenaar van onze organisatie te worden\n24 - 40 uur\n25 vakantiedagen\nEen individueel keuzebudget van 5,08% van het brutosalaris. Deze is o.a. in te zetten voor extra salaris, extra vakantiedagen of een eindejaarsuitkering.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-6f81cfb07034ffb4337b35bfa3d7088a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Alfa Accountants en Adviseurs"
    },
    {
        "job_title": "Fiscaal adviseur",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Deze functie in het kort…\nJe kunt gebruikmaken van onze leaseregeling of reiskostenvergoeding\n500 euro te besteden aan goede thuiswerkvoorzieningen\nDe unieke mogelijkheid om zelf eigenaar van onze organisatie te worden\n32 - 40 uur\n25 vakantiedagen\nEen individueel keuzebudget van 5,08% van het brutosalaris. Deze is o.a. in te zetten voor extra salaris, extra vakantiedagen of een eindejaarsuitkering.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-6f81cfb07034ffb4337b35bfa3d7088a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Alfa Accountants en Adviseurs"
    },
    {
        "job_title": "Assistent accountant mkb",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Deze functie in het kort…\nJe kunt gebruikmaken van onze leaseregeling of reiskostenvergoeding\n500 euro te besteden aan goede thuiswerkvoorzieningen\nDe unieke mogelijkheid om zelf eigenaar van onze organisatie te worden\n24 - 40 uur\n25 vakantiedagen\nEen individueel keuzebudget van 5,08% van het brutosalaris. Deze is o.a. in te zetten voor extra salaris, extra vakantiedagen of een eindejaarsuitkering.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-6f81cfb07034ffb4337b35bfa3d7088a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Alfa Accountants en Adviseurs"
    }
]