[
    {
        "job_title": "IT-Auditor met focus op Service Organisaties",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "At EY, you’ll have the chance to build a career as unique as you are, with the global scale, support, inclusive culture and technology to become the best version of you. And we’re counting on your unique voice and perspective to help EY become even better, too. Join us and build an exceptional experience for yourself, and a better working world for all.\nBij EY Technology Risk vinden wij ons vak het mooiste dat er is. Met alle nieuwe technologische ontwikkelingen is ons vakgebied continu in beweging. Wij bieden de zekerheid over het gebruik van technologie; een maatschappelijk relevante rol.\nNaast Amsterdam staat deze positie ook in Rotterdam, Eindhoven, Den Haag, Utrecht, Zwolle, Groningen en Hengelo open.\nThe opportunity\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/bfe6c9ee9b773ec669c216412ccce508?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "EY"
    },
    {
        "job_title": "Junior Aangiftemedewerker",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Van toegevoegde waarde zijn voor klanten en jezelf blijven ontwikkelen. Werken op een kantoor waar je je breed kunt oriënteren binnen de aangiftepraktijk en waar samenwerking met collega’s en klanten centraal staat. Spreekt dit jou aan, lees dan snel verder!\nJouw functie als Junior Aangiftemedewerker:\nJe zal je bezig gaan houden met het voorbereiden van fiscale werkzaamheden en je zal zelfstandig klantcontact hebben. Als aangiftemedewerker verzorg je uiteenlopende aangiften inkomsten –en vennootschapsbelasting voor onze klanten. Je controleert aanslagen, past deze indien nodig aan en daarnaast stel je de daarmee samenhangende correspondentie en dossiervorming op.\nJe komt te werken in ons fiscalistenteam bestaande uit 7 betrokken en behulpzame collega's. Vanaf dag 1 word je meegenomen in alle lopende zaken en krijg je te maken met ‘training on the job’. We hebben oog voor jouw ambitie en we vinden het belangrijk dat jij je kan blijven ontwikkelen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c0c99b42323dff5d268b8c15b6d91b0b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "HLB"
    },
    {
        "job_title": "Financial Controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Bij Woonstad Rotterdam werk je er iedere dag aan om de stad een beetje mooier te maken. We zetten ons al meer dan 100 jaar met hart en ziel in voor fijn wonen en werken. We zijn ambitieus en hebben de typisch Rotterdamse mentaliteit van niet lullen, maar poetsen. Er is ontzettend veel te doen, dus we zitten nooit stil. Bij ons telt en doet iedereen mee. We werken samen in een mooie mix van talenten, beroepen en culturen. Hoe verschillend we ook zijn, in één ding zijn we hetzelfde: we zijn trots op wat Woonstad Rotterdam doet voor de mensen, buurten en wijken in de stad.\nBinnen de afdeling Finance & Control zoeken wij voor het team Business Reporting per direct een:\nFinancial Controller\n36 uur per week\nVolledige vacaturetekst bekijken",
        "salary": " 3.969 -  5.361 per maand",
        "logo": "https://uploads.magnetme-images.com/44a101dd2cee953014ee07e663ca3a54?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Woonstad Rotterdam"
    },
    {
        "job_title": "Contractmanager",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Bij Woonstad Rotterdam zijn we op zoek naar een Contractmanager om ons team te komen versterken.\nFull-time · Rotterdam\nBij Woonstad Rotterdam werk je er iedere dag aan om de stad een beetje mooier te maken. We zetten ons al meer dan 100 jaar met hart en ziel in voor fijn wonen en werken. We zijn ambitieus en hebben de typisch Rotterdamse mentaliteit van niet lullen, maar poetsen. Er is ontzettend veel te doen, dus we zitten nooit stil. Bij ons telt en doet iedereen mee. We werken samen in een mooie mix van talenten, beroepen en culturen. Hoe verschillend we ook zijn, in één ding zijn we hetzelfde: we zijn trots op wat Woonstad Rotterdam doet voor de mensen, buurten en wijken in de stad.\nOns team Inkoop & Contractmanagement is per direct op zoek naar een:\nVolledige vacaturetekst bekijken",
        "salary": " 3.716 -  4.887 per maand",
        "logo": "https://uploads.magnetme-images.com/44a101dd2cee953014ee07e663ca3a54?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Woonstad Rotterdam"
    },
    {
        "job_title": "Certificatiemedewerker ",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ga jij nauwkeurig te werk en heb je oog voor detail? Durf jij beslissingen te nemen, sta je stevig in je schoenen en heb je affiniteit met de plantaardige sector, o.a. akkerbouw en tuinbouw? Solliciteer dan nu naar de functie van: Certificatiemedewerker / Beoordelaar voor 32- 40 uur per week. Over de functie\nWat doe je als beoordelaar?\nAls beoordelaar beoordeel je inspectie- of auditrapportages die voornamelijk uitgevoerd zijn door onze buitendienstmedewerkers. Voordat wij een certificaat uitreiken vindt er een audit of controle plaats op het bedrijf dat gecertificeerd wil worden. De buitendienstmedewerker stelt tijdens het bezoek een inspectie- of auditrapportage op en jij beoordeelt deze. Is het resultaat voldoende dan verzorg je de certificering. Is het resultaat onvoldoende dan geef je aan welke acties het bedrijf nog moet uitvoeren om het certificaat alsnog te kunnen ontvangen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d1f9da203e8820fb2f5fd20dd05fb96d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Kiwa Nederland B.V."
    },
    {
        "job_title": "Medewerker Proces Vastleggen en Beschikken",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als medewerker proces ben jij sterk in het analyseren, optimaliseren en inrichten van processen en applicaties. Daarnaast ben jij continu bezig met het vebeteren van deze processen.\nDit ga je doen\nAls Medewerker Proces Vastleggen & Beschikken Zvw ben je verantwoordelijk voor het analyseren, optimaliseren en inrichten van de processen en applicaties binnen het team Vastleggen & Beschikken. Vind jij het een uitdaging om over de hele keten te kijken naar mogelijkheden om samen elke dag beter te zijn? Dan hebben wij een leuke functie voor jou!\nAls Medewerker Proces werk jij binnen de afdeling Vastleggen & Beschikken Zvw. Met jouw proactieve instelling lever je een belangrijke bijdrage aan het efficiënt en kwalitatief goed inrichten van het gehele proces binnen de regelingen Wanbetalers en Onverzekerden. Je analyseert, overziet en controleert het proces binnen de hele keten en jij bent de verbindende factor binnen die keten. Je brengt verbeterpunten en nieuwe ontwikkelingen (zowel intern als extern) in kaart en (her) ontwerpt vervolgens het proces wanneer noodzakelijk of gewenst. Centraal in jouw werkwijze staan altijd de ambitie om continue te blijven verbeteren, zodat de klant een steeds betere dienstverlening ervaart.\nVolledige vacaturetekst bekijken",
        "salary": " 3.022 -  4.448 per maand",
        "logo": "https://uploads.magnetme-images.com/663202d11734b31ac96b36ca842b8afd1a0ced4f70bd66b316963082929949f2?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "CAK NL"
    },
    {
        "job_title": "Accountant AA",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Draag jij graag eindverantwoordelijkheid voor jouw eigen klantenportefeuille? Ben jij daarnaast ook op zoek naar een baan waar jij voldoende vrijheid en ruimte krijgt? En ben jij die vertrouwde en deskundige partner voor onze klanten? Lees dan snel verder wat wij jou kunnen bieden!\nWat ga je doen?\nAls accountant ga je graag het gesprek aan met ondernemers en kijk je samen vooruit. Je hebt een voorliefde voor cijfers en het adviseren van anderen en draagt dit graag over naar de klant. Daarnaast ken je alle ins en outs van het accountancy vak en kan je dit ook goed overdragen naar andere collega’s. Je begeleidt en motiveert je collega’s zodat er kwalitatief goede rapportages worden gemaakt. Je bent altijd een stapje verder en je signaleert mogelijke problemen bij een klant.\nVolledige vacaturetekst bekijken",
        "salary": " 6.665 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Assistent Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Duik jij graag in de cijfers van de klant? En bedenk jij daarnaast graag oplossingen voor hun onderneming en geef je de passende ondersteuning? Lijkt het je leuk om aan de slag te gaan voor klanten in de zorg en het MKB? Dan is dit misschien wel de baan voor jou! Kom jij ons team in Zeist versterken?\nWat ga je doen?\nAls Assistent Accountant stel je jaarrekeningen op voor onze klanten. Je geeft inzicht zodat je klanten precies weten hoe hun onderneming ervoor staat. Je haalt energie uit het signaleren van kansen en weet hoe je snel moet schakelen. Daarnaast hou je je bezig het verzorgen van fiscale aangiften, zoals vennootschapsbelasting, inkomstenbelasting, dividendbelasting en omzetbelasting. Deze werkzaamheden verricht je niet alleen, maar samen met jouw junior collega’s, die hun deel van deze werkzaamheden uitvoeren en die jij actief aanstuurt en begeleidt.\nVolledige vacaturetekst bekijken",
        "salary": " 4.895 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Assistent Accountant",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij werken in een team dat zijn nek uitsteekt voor de klant? Een team dat kwaliteit levert en waar ruimte is voor een vernieuwende manier van werken? Samen doelen behalen en met plezier naar je werk gaan, dat vinden wij belangrijk! Jij ook? Dan pas je goed bij ons! Voor ons kantoor in Hardenberg zoeken we een Assistent Accountant met een gezonde dosis lef! Kom jij ons team versterken?\nWat ga je doen?\nBinnen ons enthousiaste en professionele businessteam in Hardenberg, is er ruimte ontstaan voor een nieuwe collega. Als Assistent Accountant ga je jaarrekeningen opstellen op basis van risicogerichtheid. Tevens stel je periodecijfers op en bereid je besprekingen voor. Je verzorgt belastingaangiften en verricht administratieve werkzaamheden bij de klant. Samen met het team ben je verantwoordelijk voor het ondersteunen van de financiële advisering van de ondernemers. Daar ga je ook mogelijkheden verkennen om onze klantenportefeuille uit te breiden. Een mooie uitdaging die op jou ligt te wachten! We zijn op zoek naar een collega die de focus gaat leggen op onze Agro-portefeuille. Word jij daar enthousiast van?\nVolledige vacaturetekst bekijken",
        "salary": " 4.500 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Assistent Accountant MKB",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Ben jij klaar voor de volgende stap? Ben jij gedreven, heb jij een passie voor het accountancy-vak en help jij het liefst ondernemers in de MKB-sector? Kom dan ons mooie team in Zwolle versterken! Het écht verder helpen van onze klanten staat bovenaan onze prioriteitenlijst. Spreekt jou dit aan? Lees dan vooral verder!\nWat ga je doen?\nAls Assistent Accountant stel je jaarrekeningen op, op basis van risicogerichtheid. Daarnaast informeer je klanten over kansen en mogelijkheden. Zie jij uit de cijfers aandachts- en verbeterpunten voor de ondernemer? Dan informeer je hem/haar daarover. Daarnaast hou je je bezig met het maken van diverse fiscale aangiften voor de ondernemer. Zoals aangiften dividendbelasting, inkomstenbelasting, omzetbelasting en vennootschapsbelasting. Ook ondersteun je jouw junior collega’s door vragen te beantwoorden en je kennis met hen te delen. Jouw eigen ontwikkeling vinden we belangrijk! We hebben diverse specialisten in huis waar je mee kunt sparren over dit onderwerp, zodat jouw ontwikkeling als professional en op persoonlijk vlak hoog op de agenda komt.\nVolledige vacaturetekst bekijken",
        "salary": " 4.500 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Fiscalist",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Onze vestiging in Mill is volop in ontwikkeling. Wil jij bijdragen aan de verdere groei in deze regio door onze klanten op fiscaal gebied te ontzorgen en als specialist op te treden richting je collega’s? Wij zijn op zoek naar een ervaren Fiscaal- / Belastingadviseur.\nWat ga je doen?\nJij gaat aan de slag om ondernemers verder te helpen bij groei, reorganisaties en bedrijfsoverdrachten. Je gaat met hen in gesprek, begeleid hen en denkt met hen mee bij de uitdagingen waar zij voor staan. Met jouw oplossingen maak jij voor hen het verschil. Natuurlijk werk je nauw samen met je collega fiscalisten en de andere collega’s binnen het team. Zij weten jou te vinden voor jouw verfrissende blik op fiscale vraagstukken en denken graag met je mee. Onze klanten bevinden zich in deze regio’s voornamelijk in de agrarische sector. Wat ga je voor hen doen:\nVolledige vacaturetekst bekijken",
        "salary": " 7.500 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Fiscalist Agro/MKB",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hallo nieuwe collega! Wil jij prachtige familiebedrijven ondersteunen? Ondernemers helpen om scherp te ondernemen? Kom dan ons team in Twente versterken! Als dé specialist op het gebied van fiscale vraagstukken, zorg jij ervoor dat Countus in deze regio nog beter op de kaart komt te staan. Met jouw expertise draag je direct bij aan het succes van onze klanten. Hoe klinkt dat?\nWat ga je doen?\nVoor deze regio zijn wij op zoek naar een Fiscaal Adviseur. Afhankelijk van je woonplaats zal één van deze vestigingen je vaste standplaats worden en zul je met vaste regelmaat ook op de andere vestiging aanwezig zijn. Jij gaat aan de slag om ondernemers verder te helpen bij groei, reorganisaties en bedrijfsoverdrachten. Je gaat met hen in gesprek, begeleidt hen en denkt met hen mee bij de uitdagingen waar zij voor staan. Met jouw geweldige oplossingen maak jij voor hen het verschil.\nVolledige vacaturetekst bekijken",
        "salary": " 7.500 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Fiscalist Agro/MKB",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hallo nieuwe collega! Wil jij prachtige familiebedrijven ondersteunen? Ondernemers helpen om scherp te ondernemen? Kom dan ons team in Ommen versterken! Als dé specialist op het gebied van fiscale vraagstukken, zorg jij ervoor dat Countus in deze regio nog beter op de kaart komt te staan. Met jouw expertise draag je direct bij aan het succes van onze klanten. Hoe klinkt dat?\nWat ga je doen?\nVoor deze regio zijn wij op zoek naar een Fiscaal Adviseur. Afhankelijk van je woonplaats zal één van deze vestigingen je vaste standplaats worden en zul je met vaste regelmaat ook op de andere vestiging aanwezig zijn. Jij gaat aan de slag om ondernemers verder te helpen bij groei, reorganisaties en bedrijfsoverdrachten. Je gaat met hen in gesprek, begeleidt hen en denkt met hen mee bij de uitdagingen waar zij voor staan. Met jouw geweldige oplossingen maak jij voor hen het verschil.\nVolledige vacaturetekst bekijken",
        "salary": " 7.500 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Fiscalist Agro",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Als ervaren Fiscalist kun jij in deze markt overal wel aan de slag, dus waarom zou je dan voor Countus kiezen? Simpel, bij Countus kijken wij waar jíj blij van wordt. We geven je vrijheid en vertrouwen om deze rol naar eigen inzicht in te vullen en helpen jou graag bij jouw persoonlijke ontwikkeling. En heb je een passie voor de agrarische sector? Dan kun jij hier helemaal jouw ei in kwijt!\nWat ga je doen?\nJij gaat aan de slag om ondernemers verder te helpen bij groei, reorganisaties en bedrijfsoverdrachten. Je gaat met hen in gesprek, begeleidt hen en denkt met hen mee bij de uitdagingen waar zij voor staan. Met jouw geweldige oplossingen maak jij voor hen het verschil. Natuurlijk werk je nauw samen met je collega-fiscalisten en de andere collega’s binnen deze teams. Zij weten jou te vinden en maken graag gebruik van jouw verfrissende blik op fiscale vraagstukken. Onze klanten bevinden zich in deze regio voornamelijk in de agrarische sector.\nVolledige vacaturetekst bekijken",
        "salary": " 7.500 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Controleleider",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij méér dan enkel controles leiden? Bij Countus krijg je de mogelijkheid om mee te denken met de plannen voor de toekomst van het team. We geven jou graag de ruimte om je ambities waar te maken. Samen met de andere Controleleiders en Extern Accountants geef je richting aan onze groeiende afdeling. Daarbij geven we je vertrouwen en vrijheid, zitten niet op je nek. Word je al enthousiast?\nWat ga je doen?\nJe zorgt voor de feitelijke planning van de controle, teamafspraken en afspraken met de klant. Je controleert de meest complexe jaarrekeningposten en bent mede- eindverantwoordelijk voor een tijdige review van het dossier. Samen met de Externe Accountants schrijf je accountantsverslagen en bespreekt deze met de klant.\nVolledige vacaturetekst bekijken",
        "salary": " 5.472 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Assistent Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Werken bij Countus in Emmeloord, betekent werken in een sociaal en stabiel team dat gericht is op samenwerken. Past dit bij jou? Wie weet pas je dan wel perfect in ons team! Wij zoeken een ervaren Assistent Accountant die zijn of haar kennis wil inzetten ten behoeve van onze klanten en natuurlijk het team! Kom je langs voor een kop koffie?\nWat ga je doen?\nAls ervaren Assistent Accountant stel je samen met het team jaarrekeningen samen en informeer je onze klanten over kansen en mogelijkheden. Onze klantenportefeuille kan nog verder uitgebreid worden en hier help jij graag aan mee. In dit team bedienen wij ondernemers in de agrarische sector. Jij ontzorgt de klant van de gehele administratie. Jij zult als ervaren collega andere collega’s de fijne kneepjes van het vak leren. Met je gevoel voor klanten en commerciële drive houdt jij ervan om samen de portefeuille uit te bouwen en doelgericht aan de slag te gaan.\nVolledige vacaturetekst bekijken",
        "salary": " 3.740 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "(Aankomend) Ondernemersadviseur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Is het jouw droom om ondernemers in de agrarische sector vooruit te helpen met hun bedrijfsvoering? Vind jij het fantastisch om klanten te adviseren en jouw eigen portefeuille te beheren? Jij bent als Ondernemersadviseur de verbindende factor voor de klanten van Countus. Meer weten? Lees dan gauw verder!\nWat ga je doen?\nIn de rol van Ondernemersadviseur ben jij de schakel tussen Countus en jouw klanten. Je bouwt een sterke relatie met hen op en zit dan ook regelmatig bij je klant aan de keukentafel van hun bedrijf. Dit kunnen agrarische bedrijven zijn binnen de akkerbouw en (melk)veehouderij maar ook aanverwante ondernemingen. Onze klanten hebben behoefte aan fiscale, juridische en financiële kennis en adviezen vanuit Countus. Jij zorgt ervoor dat jouw klant het juiste advies krijgt, maar gelukkig doe je dit niet alleen. Jij schakelt hierbij regelmatig de diverse expertises in van je collega’s. In regio Flevoland zijn er veel vermogende familiebedrijven wat de uitdaging groter maakt op bepaalde expertisegebieden. Denk hierbij het begeleiden van bijvoorbeeld overnames en fusies.\nVolledige vacaturetekst bekijken",
        "salary": " 6.050 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Assistent Accountant Agro",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Duik jij graag in de cijfers van de klant? En bedenk jij daarnaast graag oplossingen voor hun onderneming en geeft de passende ondersteuning? Lijkt het je leuk om aan de slag te gaan voor agrarische klanten? Dan is dit misschien wel de baan voor jou! Kom jij het kleinschalige team in Barneveld versterken?\nWat ga je doen?\nOmdat ons kantoor in Barneveld een nieuwe vestiging is, is er veel werk aan de winkel! Er is meer dan voldoende mogelijkheid om het werkgebied uit te breiden en te bouwen aan een mooie klantenportefeuille. Wij zoeken dus een ervaren Assistent Accountant (medior, senior) die het klappen van de zweep kent. Jij weet als geen ander hoe je kunt meedenken met onze klanten, risicogericht jaarrekeningen kunt samenstellen en hen kan informeren over kansen en mogelijkheden. Bij uitbreiding van het team, zul je ook de meer junior collega’s gaan coachen en ondersteunen in hun dagelijkse werkzaamheden.\nVolledige vacaturetekst bekijken",
        "salary": " 4.895 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Medewerker Finance & Accounting",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben je gek op cijfers en schrik je niet als er miljoenen door je handen gaan? Ben je accuraat, gemotiveerd en dol op administratie? Lees dan gauw verder, want deze rol is jou op het lijf geschreven!\nJouw impact als Medewerker Finance & Accounting\nAls Medewerker Finance & Accounting ben je met jouw team de backbone van de organisatie. Je hebt rechtstreeks contact met het management en krijgt veel verantwoordelijkheid. In jouw rol overzie je de gehele keten. Je bent van A tot Z verantwoordelijk voor de financiële processen. BeFrank heeft ruim 1100 klanten die maandelijks pensioenpremie voor hun werknemers inleggen bij BeFrank. Dat geld wordt weer belegd. Jij bent er als Medewerker Finance & Accounting verantwoordelijk voor dat die geldstromen in goede banen worden geleid. Bij BeFrank zien we de klant achter de cijfers en werken we met een hoge mate van professionaliteit.\nVolledige vacaturetekst bekijken",
        "salary": " 2.800 -  3.300 per maand",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    }
]