[
    {
        "job_title": "Financieel Controller",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Dordrecht\n3500 - 5000 euro per maand\nFunctieomschrijving.\nAls Financieel Controller ga jij dagelijks leiding geven aan een team waarbij je hun werkzaamheden coördineert. Je hebt een analytische en kritische blik en jij signaleert afwijkingen en trends om zo financiële rapportages op te stellen. Daarnaast werk je aan procesverbeteringen en je initieert en geeft uitvoering aan het verbeteren van de financiële performance en processen.\nMeer weten? Neem snel en eenvoudig contact met ons op!\nFunctie eisen:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 3.500 -  5.000 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Financieel medewerker",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Helmond\n1750 - 2500 euro per maand\nFunctieomschrijving.\nJe krijgt een brede functie, waarbij je voor het gehele facturatieproces verantwoordelijk bent. Jij neemt initiatief waardoor alles tijdig kan worden afgerond. Je bent gedreven om dat samen met jou collega’s te bereiken.\nOm 8:00 sta jij op de werkvloer en drink je een bak koffie met je collega’s. Daarna zorg jij ervoor dat het debiteurenbeheer weer netjes bijgehouden is. Vervolgens verwerk je een paar verkoopfacturen. Dan maak je een finacieel overzicht van een lopend project. Dan is de ochtend al weer voorbij en eet je iets met een paar collega’s. In de middag komt er een belangrijke klant die jij ontvangt. Ten slotte zit je nog een paar uur bij de telefooncentrale en neem je telefoontjes op van klanten.\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 1.750 -  2.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Accounts Payable Specialist",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als Accounts Payable Specialist zorg jij ervoor dat wij op tijd betalen en onze facturen op tijd innen. En met jaarlijks meer dan 1 miljoen facturen, 11 entiteiten, fysieke en online shops in verschillende landen én verschillende type facturen is deze puzzel best complex. En alsof dit nog niet uitdagend genoeg is: het moet elke dag een beetje beter. Wij zijn marktleider in Health & Beauty. En dat willen we graag zo houden. Daarom optimaliseren, professionaliseren en automatiseren we erop los. Oh! en geen zorgen. Dit hoef je niet helemaal alleen te doen. Je komt te werken in een team met andere financials die dagelijks in onze bakken met data duiken. Klinkt dit als een uitdaging waar jij jouw tanden in wil zetten? Lees dan snel verder!\nWat ga je doen in de functie van Accounts Payable Specialist?\nAnalyseren. Er is - gelukkig - heel veel geautomatiseerd. Een jou de taak om in alle bakken met data te duiken en analyses te draaien. Oh en nog belangrijker! Op basis van die analyses kom jij met adviezen en verbetervoorstellen zodat het in de toekomst nóg soepeler verloopt.\n\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/345755ad76592000c68b145051327e39?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "A.S. Watson Benelux"
    },
    {
        "job_title": "Fiscalist dividendbelasting",
        "experience": "Werkervaring3 tot 5 jaar",
        "deadline": "Deadline19 sep. 2023 00:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Een juiste behandeling van aangiften, bezwaren en verzoeken binnen de geldende fiscale wet- en regelgeving. Dat is jouw taak als fiscalist bij de Belastingdienst in Arnhem. Jouw focus? De heffing van dividendbelasting. Je pluist zaken uit, vindt antwoorden op ingewikkelde vragen en werkt doelgericht. Versterk ons team en help mee met het uitvoeren van onze belangrijkste taak: het correct heffen van belasting.\nIn overleg met collega’s neem jij beslissingen over moeilijke bezwaren. Dit doe je op basis van inhoudelijke argumenten, die je benoemt in jouw uitspraak. Je staat in direct contact met de klant waarbij je empathie kan tonen, maar als het nodig is ook een stevig gesprek kunt voeren. Dit contact met inhoudingsplichtigen kan zowel telefonisch als in een spreekruimte op kantoor. Af en toe krijg je hierbij met weerstand te maken. Ook ondersteun je collega’s in procedures en op vakinhoudelijk gebied. Voor adviezen over fiscale overwegingen in hun casussen zijn ze bij jou aan het juiste adres. Samen met de coördinator optimaliseer je daarom zowel de fiscale als de werkprocessen. Soms leidt een uitspraak op bezwaar tot een beroepsprocedure in de rechtbank. Jij verweert dan. Hierbij vertegenwoordig je de Belastingdienst en onze standpunten tijdens de zitting.De afdeling Overige Middelen heeft verschillende kleine belastingmiddelen en wordt op 6 locaties in het land beheerd. De doelstelling binnen de afdeling is om de processen van deze belastingmiddelen zo goed mogelijk op elkaar aan te sluiten en om dit te bereiken zijn verschillende projectgroepen ingericht. Jij neemt deel aan de projectgroepen wanneer er inhoudelijke middelkennis gevraagd wordt. Daarnaast ben je staat en bereid om ook voor andere middelen binnen de afdeling Overige Middelen ingezet te worden wanneer de werkvoorraad dat toe laat.Een bijzondere baan, omdat...\n\n'''' Dennis, fiscalist dividendbelasting\nWanneer past deze baan bij je?\n\nJouw competenties\n\nBijzonderheden\nOp donderdag 5 oktober vinden de selectiegesprekken plaats in Arnhem. De voorkeur gaat uit naar kandidaten die het meest aansluiten bij het opgestelde profiel. Dit heeft betrekking op zowel de genoemde kennis en werkervaring als op het opleidingsniveau. Vermeld deze daarom duidelijk in je cv.De Belastingdienst zet zich in voor de banenafspraak: zoveel mogelijk banen realiseren voor mensen met een arbeidsbeperking. Val jij in deze doelgroep? Wij zullen je ondersteunen zodat je optimaal kunt functioneren, en daarmee jouw bijdrage aan Nederland kunt leveren. Of het nu gaat om aanpassingen op je werkplek, bepaalde voorzieningen in het vervoer of bijvoorbeeld vergoedingen van het UWV: samen met jou, je leidinggevende én een jobcoach gaan wij kijken naar jouw kwaliteiten en mogelijkheden om een passend werkpakket uit te voeren. Wil jij weten of je hierbij hoort en wat dit exact betekent voor jou? Lees hier .\nEen (online) voorselectietest en/of een assessment kan deel uit maken van de sollicitatieprocedure, evenals het maken van een casus, het opvragen van referenties en (online) screening, bijvoorbeeld via databanken, (zoekmachines) en sociale netwerken.Jouw sollicitatie wordt alleen in behandeling genomen als je met de sollicitatie-button reageert en je cv en motivatiebrief zijn bijgesloten. Na sluitingsdatum is het niet meer mogelijk om je sollicitatie in behandeling te nemen. Houd er rekening mee dat het solliciteren technische problemen met zich mee kan brengen. Wacht hiermee dus niet tot het laatste moment. De organisatieBelastingdienst\n\nDe afdeling -\n\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Teamleider Leerbedrijf Toezicht en Bezwaar",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline29 sep. 2023 00:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Is het jouw tweede natuur om het beste in medewerkers los te maken? Dan is de functie van Teamleider Leerbedrijf Toezicht en Bezwaar in Eindhoven geknipt voor jou. Nieuwe medewerkers coachen, begeleiden, leidinggeven, open en veilig (leer) klimaat creëren: je bent er dagelijks mee bezig en krijgt er energie van. Mede door jou ontwikkelen medewerkers zowel persoonlijk als vakinhoudelijk verder.\nAls teamleider Leerbedrijf ben je verantwoordelijk voor het opleiden, begeleiden en coachen van nieuwe professionals voor directie Particulieren Toezicht en Bewaar. Je beweegt je probleemloos in een omgeving die voortdurend aan verandering onderhevig is en waar processen en werkzaamheden nooit hetzelfde blijven. Doordat er grote wervingen zijn/gaan komen, ben je koersvast en zichtbaar aanwezig, als een rots in de brandig. Daarnaast ben je vanzelfsprekend actief op het snijvlak tussen het proces van instroom en opleiding.Je richt je zowel op begeleiding van de individuele medewerker als die van het team als geheel. Hierbij is het doel van het Leerbedrijf is om (nieuwe) medewerkers vaardigheden en kennis aan te leren die zij nodig hebben in hun nieuwe rol en dit toe te passen in de praktijk. Na maximaal twee jaar stromen deze medewerkers in bij andere onderdelen van de Belastingdienst.Het spreekt daarnaast voor zich dat je ook continu werkt aan je eigen ontwikkeling zodat je het beste uit jouw mensen kunt halen. Hechte samenwerking met collega-teamleiders is voor jou vanzelfsprekend. Je bent ervan overtuigd dat je alleen dan de gewenste resultaten kunt behalen.Een bijzondere baan, omdat...\n\n” Alice, teamleider.\nWanneer past deze baan bij je?\n\nJouw competenties\n\nBijzonderheden\n\n\n\nDe organisatie\nBelastingdienst\n\nDe afdeling -\nVolledige vacaturetekst bekijken",
        "salary": " 4.214 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Belastingadviseur branchegroep Agri",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Vacature omschrijving\nMede voor onze Branchegroep Agri zijn wij op zoek naar een Junior Belastingadviseur. Je bent iemand die al kennis van deze branche in huis heeft, of die zich juist hierin wil ontwikkelen. De fiscale wereld is waar jij thuishoort en met jouw adviesvaardigheden weet je onze klanten, waaronder ook agrarische ondernemers, te voorzien van het juiste advies. Geef jouw carrière een boost door te gaan werken bij Visser & Visser.\nWat ga je doen?\nVan een maatschapsakte opstellen tot het optimaliseren van de landbouwvrijstelling in de bedrijfsstructuur; voor agri-klanten werken is nét die extra uitdaging. Als Junior Belastingadviseur signaleer je kansen voor ondernemers en werk je adviezen uit. De adviezen die je geeft aan opdrachtgevers zijn niet alleen fiscaal van hoog niveau, ze geven er ook blijk van dat je de situatie bij jouw klanten helemaal begrijpt. Bij het opstellen van de aangiften inkomstenbelasting en vennootschapsbelasting houd jij rekening met de agri-specifieke regelingen in de belastingwetgeving. Ook stel je diverse overeenkomsten op, bereid je in overleg met de meer ervaren belastingadviseurs adviezen voor en help je mee aan het bouwen van onze branchegroep, bijvoorbeeld door agrarische beurzen te bezoeken. Je klanten bevinden zich voornamelijk in de agrarische sector, maar je zult ook te maken krijgen met mkb-ondernemers. Als onderdeel van onze groeiende Branchegroep Agri krijg je een prachtige kans om je verder te ontwikkelen als Belastingadviseur, en tegelijkertijd is er ook de ruimte om het team verder vorm te geven en je eigen rol hierin te pakken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.875 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Belastingadviseur",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Vacature omschrijving\nSignaleren, adviseren en activeren: deze vaardigheden neem jij van nature mee. Je bent een makkelijke prater en ziet een uitdaging in het omzetten van kansen naar klanten. De fiscale wereld is waar jij thuishoort en jouw adviesvaardigheden komen het beste tot zijn recht als Junior Belastingadviseur. Geef jouw carrière een boost door te gaan werken bij Visser & Visser.\nWat ga je doen?\nAls Junior Belastingadviseur sta je voor een mooie uitdaging: het signaleren van kansen en het uitwerken van adviezen. De adviezen die je geeft aan opdrachtgevers zijn niet alleen fiscaal van hoog niveau, ze geven er ook blijk van dat je de situatie bij jouw klanten helemaal begrijpt. Je zet jouw sociale en communicatieve vaardigheden in bij verschillende netwerken. Daar signaleer jij adviesbehoeftes en weet deze om te zetten in betaalde opdrachten. Je klanten bevinden zich in het MKB- en MKB-plus-segment uit verschillende branches: van ICT tot transport, van vleesindustrie tot de bouw. Als onderdeel van een fiscaal team van Visser & Visser krijg je een prachtige kans om je te verder ontwikkelen als Belastingadviseur.\nVolledige vacaturetekst bekijken",
        "salary": " 2.875 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Actuarial Function Holder Expert",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Frans (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Who are we?\nWe are responsible for sign-off of Technical Provisions and product approval, as well as providing opinions on underwriting and support on risk calculation. We protect the long term stability of the company by ensuring it is financially resilient, securing our commitment to our customers and other stakeholders. We embrace a modern style of working where the motivation of each and every member of the community is our key interest, initiatives and collaboration are highly encouraged. We can make mistakes to learn, speak our minds, work hard, laugh hard and wear colorful socks/minds!\nWhat will your role be?\nWe offer a dynamic and flexible role for an experienced life actuary in the Actuarial Function team covering the Benelux region. You report directly to the Actuarial Function Holder. Your work covers the full insurance landscape with a focus on life products (individual life insurance, employee benefits contracts, collective schemes, savings products), the technical provisions and the modelling (for solvency and IFRS17). As Allianz Benelux is a composite insurance company, you are open to expand your horizon into other insurance segments, i.e. Health and P&C.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/369b5f5d1e496c0ce1e6e9f586790e72?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Allianz Partners"
    },
    {
        "job_title": "Specialist Vennootschapsbelasting",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline19 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nIn Utrecht ben jij samen met je team verantwoordelijk voor een juiste behandeling van aangiften, bezwaren en verzoeken binnen de fiscale wet- en regelgeving. Dit doe je voor de ondernemers uit de regio. Je werkt bij de aanslagregeling op basis van vooraf bepaalde risico’s die voor de diverse belastingjaren kunnen verschillen. De op die wijze geselecteerde aangiften bekijk je nader en neem je vervolgens in behandeling. Dat houdt in dat je de aangifte op juistheid controleert en waar nodig overleg hebt met ondernemers en hun adviseurs over de afhandeling hiervan. Daarnaast ga je ook aan de slag met de behandeling van bezwaarschriften. Je behandelt bezwaren die binnen zijn gekomen naar aanleiding van correcties in de aanslagregeling of correcties als gevolg van een boekenonderzoek.\nVolledige vacaturetekst bekijken",
        "salary": " 2.902 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Specialist Invordering",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline21 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nAls invorderingsspecialist bevorder je de tijdige betaling van belastingen door bedrijven in Nederland. Je komt in actie als er voor het innen van belastinggelden specifieke civielrechtelijke kennis nodig is. Ook behandel je complexe invorderingsrisico’s en schrijf je verweerschriften. Verder houd je de regie op de dwanginvordering en detecteer je risico’s. En afhankelijk van je ervaring ga je aan de slag met het uitvoeren van procedures.\nContinu signaleer je (mogelijke) betalingsproblemen en controleer, bespreek en behandel je verzoeken van ondernemers die uitstel van betaling of kwijtschelding van hun belastinggelden willen. Je gaat met hen of met hun adviseurs in gesprek over het betaalgedrag en de mogelijke betalingsregelingen. Ook beoordeel je de mogelijkheden tot aansprakelijkstelling en initieer je bijvoorbeeld boekenonderzoeken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.902 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Fiscalist belasting op personenauto’s en motorrijwielen",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline21 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nJe bent hét aanspreekpunt voor collega’s met vragen op het gebied van de BPM. Heb je er zichtbaar plezier in om kennis te delen met collega’s in het land? Dan is er voor jou geen mooiere werkplek. Want ongeveer de helft van je tijd besteed je aan je rol als vaktechnisch specialist.\nIn de overige tijd behandel je complexe dossiers en bezwaarschriften en voer je beroepsprocedures op het gebied van de BPM. Je adviseert over fiscaaltechnische aspecten in casuïstiek, bezwaar en beroep van de landelijke vakgroep en organiseert overleggen. En je begeleidt (nieuwe) medewerkers.\nEen bijzondere baan, omdat...\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.989 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Finance Specialist",
        "experience": "Werkervaring0 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "At a glance\nFinancing Solutions (FS) is the Lending unit of ABN AMRO Corporate Banking (CB) where all Lending offerings and expertise are clustered. FS is responsible for the origination, structuring, execution and portfolio management of a variety of lending products for all sectors and segments. The Lending department within FS can be divided into two units, namely Corporate Lending Europe and Specialised sectors. The Associate Shipping Lender is positioned in the Shipping & Intermodal Lending Europe department and reports to the Head of Lending Shipping & Intermodal. ABN AMRO CB has a client base of approximately 3,000 commercial clients. Corporate Lending provides (structured) lending products to new and existing large corporate clients domestically and internationally. In close collaboration with other product-teams of FS and Risk Management, Lending is responsible for structuring complex tailor-made bilateral- and syndicated financing solutions for clients and is the ‘first-line of defence’ in the assessment credit risk based on (credit) experience and specific client- and sector knowledge. After obtaining credit risk approval from Risk Management, Corporate Lending negotiates the credit documentation with the client. In addition, Corporate Lending is responsible for monitoring the existing portfolio of (debt) transactions and the execution of deals, including coordination with external advisors (legal, technical, insurance, markets).\nVolledige vacaturetekst bekijken",
        "salary": " 3.741 -  5.345 per maand",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Sustainability Reporting Policies Expert",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "At a glance\nWe are looking for an enthusiastic and analytical young professional with an interest in the EU Corporate Sustainability Reporting Directive (CSRD)/ European Sustainability Reporting Standards (ESRS) and who is dedicated to learn everything there is to know about sustainable finance reporting. Are you able to combine your technical knowledge and interest in sustainability (environmental, social and governance) with reporting and building a solid, future proof data framework? Tell us your story!\nThe world is changing and so is the finance (reporting) landscape. To incorporate the goals of e.g. the Green Deal, an adequate system for capturing sustainability data is crucial. Financial Accounting/Policies & Internal Control offers a challenging position to help build this data landscape within Financial Accounting. In this role you set groupwide reporting requirements related to CSRD/ ESRS. This is based on the solid knowledge of (newly) issued reporting legislation.\nVolledige vacaturetekst bekijken",
        "salary": " 5.516 -  7.880 per maand",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Werkstudent Tax MKB Accountancy & Advies",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "What impact will you make?\nAls werkstudent Tax MKB Accountancy & Advies krijg je een kijkje achter de schermen voor het hogere segment midden-en klein bedrijf en familiebedrijven die wij rondom Rotterdam bedienen. Je werkt nauw samen met de Tax-collega's van andere gespecialiseerde onderdelen. In deze praktijk heeft iedereen, vanaf starter tot partner, regelmatig en persoonlijk contact met de cliënten, vaak met de eigenaar zelf of met de financieel directeur. Met hen wissel je van gedachten over onderwerpen als vennootschapsbelasting, fiscale planning, compliance,transfer pricing en due diligence. Vanaf dag één werk je rechtstreeks voor klanten en krijg je verantwoordelijkheid en ruimte voor eigen initiatief. Een tevreden klant en jouw ontwikkeling staan in deze periode centraal.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Assistent MKB Accountancy & Advies",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "What impact will you make?\nAls startend Assistent MKB Accountancy en advies, kom je net uit de schoolbanken en ben je klaar om door te studeren tot AA Accountant op de samenstelpraktijk van Deloitte. Voor het hogere segment midden-en klein bedrijf en familiebedrijven die wij rondom Den Haag bedienen, fungeer je als adviseur en sparringpartner en als het onmisbare eerste aanspreekpunt. Ook draag je zorg bij de financiële werkzaamheden. Denk hier bij aan het analyseren van financiële gegevens bij klanten en het samenstellen van jaarrekeningen en managementrapportages. Samen met de klant spar je over de problematiek waarmee hij/zij te maken krijgt op o.a.financieel administratief gebied en zorg je ervoor dat de samenwerking altijd prettig verloopt.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Assistent MKB Accountancy & Advies",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "What impact will you make?\nAls startend Assistent MKB Accountancy en advies, kom je net uit de schoolbanken en ben je klaar om door te studeren tot AA Accountant op de samenstelpraktijk van Deloitte. Voor het hogere segment midden-en klein bedrijf en familiebedrijven die wij rondom Utrecht bedienen, fungeer je als adviseur en sparringpartner en als het onmisbare eerste aanspreekpunt. Ook draag je zorg bij de financiële werkzaamheden. Denk hier bij aan het analyseren van financiële gegevens bij klanten en het samenstellen van jaarrekeningen en managementrapportages. Samen met de klant spar je over de problematiek waarmee hij/zij te maken krijgt op o.a. financieel administratief gebied en zorg je ervoor dat de samenwerking altijd prettig verloopt.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Werkstudent Indirect Tax",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "What impact will you make?\nIn de rol van Werkstudent Indirect Tax ga jij het verschil maken door jouw tot nu toe opgedane fiscale kennis met enthousiasme in praktijk te brengen. Je gaat bouwen aan je netwerk binnen Deloitte en is dit voor jou een uitgelezen kans om te zien of wij jouw werkgever voor de toekomst zijn. Na je werkstudentschap zijn er mogelijkheden voor het schrijven van je scriptie of als afgestudeerd fiscalist door te stromen naar het TOP traineeship.\nHow do you do this?\nassisteren in de voorbereiding van het vaktechnisch overleg;\nverwerken van fiscale kennis uit jurisprudentieonderzoek;\nopstellen van adviezen en bezwaarschriften;\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Financial Controller APAC",
        "experience": "Werkervaring4 tot 5 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Chinees (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "We are looking for a Chinese speaking Financial Controller who will help us setting up strong, scalable processes to enable and support the ambitious growth strategy in the APAC region.\nYOU ARE ALL ABOUT\nAs the Financial Controller you will focus on the APAC region, where we are rapidly expending our business in China via several eCommerce platforms. We will open our first retail stores in Shanghai in 2023. Besides China we are expending rapidly in the rest of the APAC region.\nYour focus is the APAC growth region. A big part of your position is to set up, optimize and automate accounting & reporting processes within the region, a (country specific) fiscal framework and setting up strong internal controls. This possibly means travelling to the countries, aligning with local advisors, tax authorities and Internal Control to (re)define how the processes should be set up in a way that is solid & scalable. From there you are in the lead to implement these, and also train your local colleagues on changes in process and/or tooling. You will be the connecting link between the centralized finance department in Amsterdam and the local colleagues (both internal and external) in the APAC region.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/01eedeea1b1ec648b4b170bf2fca75bd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rituals"
    },
    {
        "job_title": "Specialist invordering",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline25 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nAls invorderingsspecialist bevorder je de tijdige betaling van belastingen door bedrijven in Nederland. Je komt in actie als er voor het innen van belastinggelden specifieke civielrechtelijke kennis nodig is. Ook behandel je complexe invorderingsrisico’s en schrijf je verweerschriften. Verder houd je de regie op de dwanginvordering en detecteer je risico’s. En afhankelijk van je ervaring ga je aan de slag met het uitvoeren van procedures.\nContinu signaleer je (mogelijke) betalingsproblemen en controleer, bespreek en behandel je verzoeken van ondernemers die uitstel van betaling of kwijtschelding van hun belastinggelden willen. Je gaat met hen of met hun adviseurs in gesprek over het betaalgedrag en de mogelijke betalingsregelingen. Ook beoordeel je de mogelijkheden tot aansprakelijkstelling en initieer je bijvoorbeeld boekenonderzoeken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.902 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    }
]