[
    {
        "job_title": "Assistent Accountant",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij werken in een team dat zijn nek uitsteekt voor de klant? Een team dat kwaliteit levert en waar ruimte is voor een vernieuwende manier van werken? Samen doelen behalen en met plezier naar je werk gaan, dat vinden wij belangrijk! Jij ook? Dan pas je goed bij ons! Voor ons kantoor in Hardenberg zoeken we een Assistent Accountant met een gezonde dosis lef! Kom jij ons team versterken?\nWat ga je doen?\nBinnen ons enthousiaste en professionele businessteam in Hardenberg, is er ruimte ontstaan voor een nieuwe collega. Als Assistent Accountant ga je jaarrekeningen opstellen op basis van risicogerichtheid. Tevens stel je periodecijfers op en bereid je besprekingen voor. Je verzorgt belastingaangiften en verricht administratieve werkzaamheden bij de klant. Samen met het team ben je verantwoordelijk voor het ondersteunen van de financiële advisering van de ondernemers. Daar ga je ook mogelijkheden verkennen om onze klantenportefeuille uit te breiden. Een mooie uitdaging die op jou ligt te wachten! We zijn op zoek naar een collega die de focus gaat leggen op onze Agro-portefeuille. Word jij daar enthousiast van?\nVolledige vacaturetekst bekijken",
        "salary": " 4.500 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Assistent Accountant MKB",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Ben jij klaar voor de volgende stap? Ben jij gedreven, heb jij een passie voor het accountancy-vak en help jij het liefst ondernemers in de MKB-sector? Kom dan ons mooie team in Zwolle versterken! Het écht verder helpen van onze klanten staat bovenaan onze prioriteitenlijst. Spreekt jou dit aan? Lees dan vooral verder!\nWat ga je doen?\nAls Assistent Accountant stel je jaarrekeningen op, op basis van risicogerichtheid. Daarnaast informeer je klanten over kansen en mogelijkheden. Zie jij uit de cijfers aandachts- en verbeterpunten voor de ondernemer? Dan informeer je hem/haar daarover. Daarnaast hou je je bezig met het maken van diverse fiscale aangiften voor de ondernemer. Zoals aangiften dividendbelasting, inkomstenbelasting, omzetbelasting en vennootschapsbelasting. Ook ondersteun je jouw junior collega’s door vragen te beantwoorden en je kennis met hen te delen. Jouw eigen ontwikkeling vinden we belangrijk! We hebben diverse specialisten in huis waar je mee kunt sparren over dit onderwerp, zodat jouw ontwikkeling als professional en op persoonlijk vlak hoog op de agenda komt.\nVolledige vacaturetekst bekijken",
        "salary": " 4.500 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Fiscalist",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Onze vestiging in Mill is volop in ontwikkeling. Wil jij bijdragen aan de verdere groei in deze regio door onze klanten op fiscaal gebied te ontzorgen en als specialist op te treden richting je collega’s? Wij zijn op zoek naar een ervaren Fiscaal- / Belastingadviseur.\nWat ga je doen?\nJij gaat aan de slag om ondernemers verder te helpen bij groei, reorganisaties en bedrijfsoverdrachten. Je gaat met hen in gesprek, begeleid hen en denkt met hen mee bij de uitdagingen waar zij voor staan. Met jouw oplossingen maak jij voor hen het verschil. Natuurlijk werk je nauw samen met je collega fiscalisten en de andere collega’s binnen het team. Zij weten jou te vinden voor jouw verfrissende blik op fiscale vraagstukken en denken graag met je mee. Onze klanten bevinden zich in deze regio’s voornamelijk in de agrarische sector. Wat ga je voor hen doen:\nVolledige vacaturetekst bekijken",
        "salary": " 7.500 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Fiscalist Agro/MKB",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hallo nieuwe collega! Wil jij prachtige familiebedrijven ondersteunen? Ondernemers helpen om scherp te ondernemen? Kom dan ons team in Twente versterken! Als dé specialist op het gebied van fiscale vraagstukken, zorg jij ervoor dat Countus in deze regio nog beter op de kaart komt te staan. Met jouw expertise draag je direct bij aan het succes van onze klanten. Hoe klinkt dat?\nWat ga je doen?\nVoor deze regio zijn wij op zoek naar een Fiscaal Adviseur. Afhankelijk van je woonplaats zal één van deze vestigingen je vaste standplaats worden en zul je met vaste regelmaat ook op de andere vestiging aanwezig zijn. Jij gaat aan de slag om ondernemers verder te helpen bij groei, reorganisaties en bedrijfsoverdrachten. Je gaat met hen in gesprek, begeleidt hen en denkt met hen mee bij de uitdagingen waar zij voor staan. Met jouw geweldige oplossingen maak jij voor hen het verschil.\nVolledige vacaturetekst bekijken",
        "salary": " 7.500 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Fiscalist Agro/MKB",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hallo nieuwe collega! Wil jij prachtige familiebedrijven ondersteunen? Ondernemers helpen om scherp te ondernemen? Kom dan ons team in Ommen versterken! Als dé specialist op het gebied van fiscale vraagstukken, zorg jij ervoor dat Countus in deze regio nog beter op de kaart komt te staan. Met jouw expertise draag je direct bij aan het succes van onze klanten. Hoe klinkt dat?\nWat ga je doen?\nVoor deze regio zijn wij op zoek naar een Fiscaal Adviseur. Afhankelijk van je woonplaats zal één van deze vestigingen je vaste standplaats worden en zul je met vaste regelmaat ook op de andere vestiging aanwezig zijn. Jij gaat aan de slag om ondernemers verder te helpen bij groei, reorganisaties en bedrijfsoverdrachten. Je gaat met hen in gesprek, begeleidt hen en denkt met hen mee bij de uitdagingen waar zij voor staan. Met jouw geweldige oplossingen maak jij voor hen het verschil.\nVolledige vacaturetekst bekijken",
        "salary": " 7.500 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Fiscalist Agro",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Als ervaren Fiscalist kun jij in deze markt overal wel aan de slag, dus waarom zou je dan voor Countus kiezen? Simpel, bij Countus kijken wij waar jíj blij van wordt. We geven je vrijheid en vertrouwen om deze rol naar eigen inzicht in te vullen en helpen jou graag bij jouw persoonlijke ontwikkeling. En heb je een passie voor de agrarische sector? Dan kun jij hier helemaal jouw ei in kwijt!\nWat ga je doen?\nJij gaat aan de slag om ondernemers verder te helpen bij groei, reorganisaties en bedrijfsoverdrachten. Je gaat met hen in gesprek, begeleidt hen en denkt met hen mee bij de uitdagingen waar zij voor staan. Met jouw geweldige oplossingen maak jij voor hen het verschil. Natuurlijk werk je nauw samen met je collega-fiscalisten en de andere collega’s binnen deze teams. Zij weten jou te vinden en maken graag gebruik van jouw verfrissende blik op fiscale vraagstukken. Onze klanten bevinden zich in deze regio voornamelijk in de agrarische sector.\nVolledige vacaturetekst bekijken",
        "salary": " 7.500 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Controleleider",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij méér dan enkel controles leiden? Bij Countus krijg je de mogelijkheid om mee te denken met de plannen voor de toekomst van het team. We geven jou graag de ruimte om je ambities waar te maken. Samen met de andere Controleleiders en Extern Accountants geef je richting aan onze groeiende afdeling. Daarbij geven we je vertrouwen en vrijheid, zitten niet op je nek. Word je al enthousiast?\nWat ga je doen?\nJe zorgt voor de feitelijke planning van de controle, teamafspraken en afspraken met de klant. Je controleert de meest complexe jaarrekeningposten en bent mede- eindverantwoordelijk voor een tijdige review van het dossier. Samen met de Externe Accountants schrijf je accountantsverslagen en bespreekt deze met de klant.\nVolledige vacaturetekst bekijken",
        "salary": " 5.472 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Assistent Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Werken bij Countus in Emmeloord, betekent werken in een sociaal en stabiel team dat gericht is op samenwerken. Past dit bij jou? Wie weet pas je dan wel perfect in ons team! Wij zoeken een ervaren Assistent Accountant die zijn of haar kennis wil inzetten ten behoeve van onze klanten en natuurlijk het team! Kom je langs voor een kop koffie?\nWat ga je doen?\nAls ervaren Assistent Accountant stel je samen met het team jaarrekeningen samen en informeer je onze klanten over kansen en mogelijkheden. Onze klantenportefeuille kan nog verder uitgebreid worden en hier help jij graag aan mee. In dit team bedienen wij ondernemers in de agrarische sector. Jij ontzorgt de klant van de gehele administratie. Jij zult als ervaren collega andere collega’s de fijne kneepjes van het vak leren. Met je gevoel voor klanten en commerciële drive houdt jij ervan om samen de portefeuille uit te bouwen en doelgericht aan de slag te gaan.\nVolledige vacaturetekst bekijken",
        "salary": " 3.740 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "(Aankomend) Ondernemersadviseur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Is het jouw droom om ondernemers in de agrarische sector vooruit te helpen met hun bedrijfsvoering? Vind jij het fantastisch om klanten te adviseren en jouw eigen portefeuille te beheren? Jij bent als Ondernemersadviseur de verbindende factor voor de klanten van Countus. Meer weten? Lees dan gauw verder!\nWat ga je doen?\nIn de rol van Ondernemersadviseur ben jij de schakel tussen Countus en jouw klanten. Je bouwt een sterke relatie met hen op en zit dan ook regelmatig bij je klant aan de keukentafel van hun bedrijf. Dit kunnen agrarische bedrijven zijn binnen de akkerbouw en (melk)veehouderij maar ook aanverwante ondernemingen. Onze klanten hebben behoefte aan fiscale, juridische en financiële kennis en adviezen vanuit Countus. Jij zorgt ervoor dat jouw klant het juiste advies krijgt, maar gelukkig doe je dit niet alleen. Jij schakelt hierbij regelmatig de diverse expertises in van je collega’s. In regio Flevoland zijn er veel vermogende familiebedrijven wat de uitdaging groter maakt op bepaalde expertisegebieden. Denk hierbij het begeleiden van bijvoorbeeld overnames en fusies.\nVolledige vacaturetekst bekijken",
        "salary": " 6.050 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Assistent Accountant Agro",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Duik jij graag in de cijfers van de klant? En bedenk jij daarnaast graag oplossingen voor hun onderneming en geeft de passende ondersteuning? Lijkt het je leuk om aan de slag te gaan voor agrarische klanten? Dan is dit misschien wel de baan voor jou! Kom jij het kleinschalige team in Barneveld versterken?\nWat ga je doen?\nOmdat ons kantoor in Barneveld een nieuwe vestiging is, is er veel werk aan de winkel! Er is meer dan voldoende mogelijkheid om het werkgebied uit te breiden en te bouwen aan een mooie klantenportefeuille. Wij zoeken dus een ervaren Assistent Accountant (medior, senior) die het klappen van de zweep kent. Jij weet als geen ander hoe je kunt meedenken met onze klanten, risicogericht jaarrekeningen kunt samenstellen en hen kan informeren over kansen en mogelijkheden. Bij uitbreiding van het team, zul je ook de meer junior collega’s gaan coachen en ondersteunen in hun dagelijkse werkzaamheden.\nVolledige vacaturetekst bekijken",
        "salary": " 4.895 per maand",
        "logo": "https://uploads.magnetme-images.com/52fe03567c8d51abf42ad889724ffa14eae73e76669a7863d28518ef95b6c341?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Countus"
    },
    {
        "job_title": "Medewerker Finance & Accounting",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben je gek op cijfers en schrik je niet als er miljoenen door je handen gaan? Ben je accuraat, gemotiveerd en dol op administratie? Lees dan gauw verder, want deze rol is jou op het lijf geschreven!\nJouw impact als Medewerker Finance & Accounting\nAls Medewerker Finance & Accounting ben je met jouw team de backbone van de organisatie. Je hebt rechtstreeks contact met het management en krijgt veel verantwoordelijkheid. In jouw rol overzie je de gehele keten. Je bent van A tot Z verantwoordelijk voor de financiële processen. BeFrank heeft ruim 1100 klanten die maandelijks pensioenpremie voor hun werknemers inleggen bij BeFrank. Dat geld wordt weer belegd. Jij bent er als Medewerker Finance & Accounting verantwoordelijk voor dat die geldstromen in goede banen worden geleid. Bij BeFrank zien we de klant achter de cijfers en werken we met een hoge mate van professionaliteit.\nVolledige vacaturetekst bekijken",
        "salary": " 2.800 -  3.300 per maand",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    },
    {
        "job_title": "Assistant Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij bij één van de top tien accountancy- en belastingadvieskantoren van Nederland werken? Maar dan wel in een klein team, waar je gezien en gehoord wordt? En de mogelijkheid krijgt om jezelf volop te ontwikkelen? Dan is Baker Tilly jouw match. Dit is een plek waar ruimte is voor jouw ideeën. Waar we successen vieren, met collega's die écht willen en kiezen voor elkaar in plaats van ieder voor zich. Enthousiast? Trek de stoute schoenen (of sneakers) aan en kom kennis maken!\n“Bij Baker Tilly luisteren ze écht naar wat jij te zeggen hebt.”\nRynald Kip\nSr Assistant Audit\nJouw baan\nVolledige vacaturetekst bekijken",
        "salary": " 2.582 -  4.303 per maand",
        "logo": "https://uploads.magnetme-images.com/417fa25da0c43db7442ce5b4a7d70aca?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Baker Tilly"
    },
    {
        "job_title": "Assistant Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij bij één van de top tien accountancy- en belastingadvieskantoren van Nederland werken? Maar dan wel in een klein team, waar je gezien en gehoord wordt? En de mogelijkheid krijgt om jezelf volop te ontwikkelen? Dan is Baker Tilly jouw match. Dit is een plek waar ruimte is voor jouw ideeën. Waar we successen vieren, met collega's die écht willen en kiezen voor elkaar in plaats van ieder voor zich. Enthousiast? Trek de stoute schoenen (of sneakers) aan en kom kennis maken!\n“Bij Baker Tilly luisteren ze écht naar wat jij te zeggen hebt.”\nRynald Kip\nSr Assistant Audit\nJouw baan\nVolledige vacaturetekst bekijken",
        "salary": " 2.582 -  4.303 per maand",
        "logo": "https://uploads.magnetme-images.com/417fa25da0c43db7442ce5b4a7d70aca?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Baker Tilly"
    },
    {
        "job_title": "Projectleider Returns",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "De Business Unit Returns van Kuehne + Nagel verwerkt alle returns van een van de grootste supermarktketens van Nederland. Wil jij graag projecten in deze dynamische onmgeving leiden? De voorkomende projecten kunnen afwisselen. Van projecten zoals updates van WMS en Voorraadbeheersystemen tot modernisering van de machines zonder dat de Supply Chain hieronder lijdt. Waar nieuwe processen geimplementeerd worden, of verbetering plaats kan vinden zorg jij dat dit op rolletjes verloopt. Het is een zelfstandige functie in een team met een andere Projectleider Supply Chain en een Technisch Projectleider, daarnaast zal je samenwerken met de Business Unit Manager en de Manager Projecten Returns. De standplaats is Utrecht, maar je zal voor de projecten naar verschillende sites (Tilburg, Tiel, Pijnacker, Zwolle en Zaandam) reizen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-79ea1007fc1e2b8743124c3bee40005cf757fc75?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Kuehne + Nagel"
    },
    {
        "job_title": "Planeconoom",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wat ga je doen?\nAls planeconoom ben jij dé financieel analist én adviseur voor grond en gebiedsexploitaties. Je denkt mee bij gebiedsontwikkelingen en stedelijke transformaties over de kosten en opbrengstenkant. Dit doe je in een projectteam met collega’s met verschillende expertises. Je houdt van uitdagingen, want de projecten zijn groot en ingewikkeld. Je neemt de verantwoordelijkheid om dit in de juiste financiële banen te leiden.\nAfhankelijk van je inhoudelijke kennis en ervaring kan je ook aan de slag als financieel rechterhand van een programmadirecteur. Je gaat sturen op verschillende projecten en programma’s binnen bijvoorbeeld Den Haag Zuid-West of het gebied rond de NS-stations in het centrum. Hierbij ben je sparringpartner voor de planeconomen in de projecten en adviseur voor het management. Je gaat aan de slag met strategisch planeconomische vraagstukken. Denk hierbij aan integraal sturen en adviseren op de financiën van 40 grondexploitaties, beheren van de reserve van het gemeentelijk grondbedrijf en bepalen hoe het kostenverhaal in Den Haag wordt vormgegeven. Je hebt ongeveer 15 collega planeconomen waar je mee kunt samenwerken en kennis zal delen.\nVolledige vacaturetekst bekijken",
        "salary": " 4.020 -  6.470 per maand",
        "logo": "https://uploads.magnetme-images.com/703c6a6f7758d86b0a79d7bd93efd805?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Gemeente Den Haag"
    },
    {
        "job_title": "Junior Tax Consultant - Indirect Tax",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Voor onze locatie in Amersfoort, Arnhem, Ede, Hoofddorp of Utrecht zijn wij op zoek naar een Junior Tax Consultant | Indirect Tax.\nWord jij onze nieuwe CROP-er? Wij zijn op zoek naar een Junior Tax Consultant | Indirect Tax!\nBen jij een beginnend belastingadviseur die zich graag verder wil ontwikkelen binnen de indirecte belastingen en graag meebouwt aan ons team om de groeipotentie van CROP te realiseren? Dan zijn we op zoek naar jou!\nWat ga je doen?\nJe werkzaamheden bestaan uit het adviseren over alle aspecten die op het gebied van de indirecte belastingen (btw, overdrachtsbelasting en douanekwesties) kunnen spelen bij zowel nationale als internationale cliënten. Hierbij zul je samenwerken met één van de andere btw-adviseurs, die jou de kneepjes van het adviesvak zal bijbrengen. Er is ook voldoende ruimte voor zelfstandige ontwikkeling tot allround btw-adviseur. Het huidige btw-team bestaat uit 4 personen. Als onderdeel van dit team fungeer je als aanspreekpunt voor collega’s in het land.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/99f89bbac9bb9131d1ffe14a37c7b46a276289910de505b27510a42ba7320f1d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "CROP"
    },
    {
        "job_title": "Junior Tax Consultant - Indirect Tax",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Voor onze locatie in Amersfoort, Arnhem, Ede, Hoofddorp of Utrecht zijn wij op zoek naar een Junior Tax Consultant | Indirect Tax.\nWord jij onze nieuwe CROP-er? Wij zijn op zoek naar een Junior Tax Consultant | Indirect Tax!\nBen jij een beginnend belastingadviseur die zich graag verder wil ontwikkelen binnen de indirecte belastingen en graag meebouwt aan ons team om de groeipotentie van CROP te realiseren? Dan zijn we op zoek naar jou!\nWat ga je doen?\nJe werkzaamheden bestaan uit het adviseren over alle aspecten die op het gebied van de indirecte belastingen (btw, overdrachtsbelasting en douanekwesties) kunnen spelen bij zowel nationale als internationale cliënten. Hierbij zul je samenwerken met één van de andere btw-adviseurs, die jou de kneepjes van het adviesvak zal bijbrengen. Er is ook voldoende ruimte voor zelfstandige ontwikkeling tot allround btw-adviseur. Het huidige btw-team bestaat uit 4 personen. Als onderdeel van dit team fungeer je als aanspreekpunt voor collega’s in het land.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/99f89bbac9bb9131d1ffe14a37c7b46a276289910de505b27510a42ba7320f1d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "CROP"
    },
    {
        "job_title": "Staff Assurance - Starter",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Voor onze locatie in Amersfoort, Ede, Arnhem, Hoofddorp en Utrecht zijn wij op zoek naar een Staff Assurance | WO starter.\nBen jij een WO starter en op zoek naar een fijne werkomgeving met oprechte aandacht voor elkaar? Waar elkaar helpen en jezelf ontwikkelen hoog in het vaandel staan en waar het mogelijk is om vanuit huis of parttime te werken? Bij CROP is er veel mogelijk!\nJouw rol\nCROP accountants & adviseurs is een moderne organisatie met ruim 300 professionals, verdeeld over onze vestigingen in Amersfoort, Arnhem, Ede, Hoofddorp en Utrecht. We zijn actief binnen veel marktsegmenten in het mkb. Dit maakt dat je veel verschillende soorten klanten onder jouw hoede krijgt. Voor onze klanten ga je vanaf dag één rechtstreeks werken. Je levert een essentiële bijdrage aan de uitvoering van de assurance-opdrachten waarbij je veel verantwoordelijkheid en ruimte krijgt voor eigen initiatief en ontwikkeling. Naast je assurance-werkzaamheden zal je werk deels bestaan uit samenstel-werkzaamheden, fiscale werkzaamheden en het verlenen van diverse adviesdiensten.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/99f89bbac9bb9131d1ffe14a37c7b46a276289910de505b27510a42ba7320f1d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "CROP"
    },
    {
        "job_title": "Staff Assurance",
        "experience": "Werkervaring3 tot 6 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Voor onze locatie in Amersfoort, Hoofddorp, Ede en Utrecht zijn wij op zoek naar een Staff Assurance | 40 uur per week .\nBen jij klaar met je Master Accountancy en op zoek naar een fijne werkomgeving met oprechte aandacht voor de klant en voor elkaar? Waar elkaar helpen en jezelf ontwikkelen hoog in het vaandel staan en waar het mogelijk is om vanuit huis te werken? Bij CROP is er veel mogelijk!\nJouw rol\nAls Staff Assurance bij CROP werk je vanaf dag één rechtstreeks voor onze klanten. Je levert een essentiële bijdrage aan de uitvoering van assurance-opdrachten en krijg je verantwoordelijkheid en ruimte voor eigen initiatief en ontwikkeling. Afhankelijk van jouw werkervaring ben je in staat om collega’s te coachen in hun werkzaamheden. Ons klantenpakket is divers en bestaat uit zowel nationale als regionale klanten van diverse omvang uit de midden markt. Je beschikt over een brede interesse en je kunt inspelen op de behoeftes van onze diverse type klanten. Je komt te werken in een informele omgeving waar zelfontplooiing, werkplezier en carrièrekansen centraal staan. Je standplaats is afgestemd op je woonplaats want bij CROP vinden wij een goede balans tussen werk en vrije tijd belangrijk.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/99f89bbac9bb9131d1ffe14a37c7b46a276289910de505b27510a42ba7320f1d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "CROP"
    }
]