[
    {
        "job_title": "Audit Trainee HBO/ WO Financial Services",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jouw uitdagingen\nHoe voer je de juiste inhoudelijke interviews bij de klant?\nHoe stel je procesbeschrijvingen op en onderken je daarbij behorende risico's?\nHoe identificeer je risico’s vanuit de (IT) omgeving van de klant?\nHoe kan je Data & Analytics integreren voor een efficiëntere jaarrekeningcontrole?\nHoe voer je succesvolle lijncontroles en steekproeven uit, en beoordeel je de interne beheersing?\nDit neem jij mee\nAfgeronde HBO, Bachelor of Master WO opleiding in de richting accountancy, bedrijfseconomie of bedrijfskunde (en/of een andere studieachtergrond maar de motivatie om RA te worden)\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/414be3e965ab690c9c1f20b7586ce190?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "KPMG"
    },
    {
        "job_title": "Reporting Specialist",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "In het kort\nHeb jij een Finance achtergrond en zoek jij de afwisseling tussen periodieke rapportages en projecten? Zie continue veranderingen als een kans om je verder te ontwikkelen? Werk je graag samen en bouw je graag je netwerk op binnen ABN AMRO Hypotheken en het ABN AMRO Hoofdkantoor? Dan zijn wij op zoek naar jou en biedt deze Reporting Specialist vacature je een mooie kans.\nDurf jij deze uitdaging aan en denk je te passen bij deze functiebeschrijving? Pak dan je kans als Reporting Specialist bij ABN AMRO Hypotheken!\nWat ga je doen\nABN AMRO Hypotheken Groep verstrekt Nederlandse woninghypotheken onder de labels ABN AMRO, Florius en Moneyou. Als Reporting Specialist werk je samen met je collega’s aan interne en externe rapportages en data-aanleveringen. Deze gegevens worden aan drie partijen geleverd: financiële data aan de Bank ten behoeve van de consolidatie, financiële en product data aan de diverse toezichthouders om aan onze wettelijke rapportageverplichtingen te voldoen en product en cash-flow data aan onze Originate-to-Distribute en Covered bond investeerders. Daarnaast verzorgen wij diverse statutaire rapportages zoals het jaarverslag van Hypotheken Groep.\nVolledige vacaturetekst bekijken",
        "salary": " 4.823 -  6.890 per maand",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Traineeship Finance ",
        "experience": "Werkervaring0 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Je bent afgestudeerd, maar nog lang niet uitgeleerd. Met een diploma in je zak ligt de wereld aan je voeten. Je zit vol energie, creatieve ideeën en bent klaar om te ontdekken waar je kracht ligt. Een traineeship in de financiële sector is de perfecte stap om constant in beweging te zijn. Wij noemen dat Slash Forward. Jij verandert, verbetert, vernieuwt en blijft zo relevant. Net als de financiële wereld.\nWAT JE BIJ ONS GAAT DOEN\nIn dit traineeship maak je kennis met de wereld van de financiële dienstverlening. Dit is een markt die continu in beweging is en ontzettend veel mogelijkheden biedt om te groeien van talentvolle starter naar ijzersterke professional.\nIn dit traineeship ga je aan de slag bij uiteenlopende opdrachtgevers in de Finance. Dit zorgt ervoor dat je in korte tijd bij heel wat bedrijven in de keuken kan kijken en zo kan ontdekken waar jouw interesse ligt. Tegelijkertijd volg je bij ons opleidingen voor certificaten waar je heel je leven wat aan hebt.\nVolledige vacaturetekst bekijken",
        "salary": " 2.400 -  3.000 per maand",
        "logo": "https://uploads.magnetme-images.com/05e9cdd7d2cfe8c4a42250702226a34b1fa0d33d48107e7266002a27d4ab3e61?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "WELTEN"
    },
    {
        "job_title": "Traineeship Finance ",
        "experience": "Werkervaring0 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Je bent afgestudeerd, maar nog lang niet uitgeleerd. Met een diploma in je zak ligt de wereld aan je voeten. Je zit vol energie, creatieve ideeën en bent klaar om te ontdekken waar je kracht ligt. Een traineeship in de financiële sector is de perfecte stap om constant in beweging te zijn. Wij noemen dat Slash Forward. Jij verandert, verbetert, vernieuwt en blijft zo relevant. Net als de financiële wereld.\nWAT JE BIJ ONS GAAT DOEN\nIn dit traineeship maak je kennis met de wereld van de financiële dienstverlening. Dit is een markt die continu in beweging is en ontzettend veel mogelijkheden biedt om te groeien van talentvolle starter naar ijzersterke professional.\nIn dit traineeship ga je aan de slag bij uiteenlopende opdrachtgevers in de Finance. Dit zorgt ervoor dat je in korte tijd bij heel wat bedrijven in de keuken kan kijken en zo kan ontdekken waar jouw interesse ligt. Tegelijkertijd volg je bij ons opleidingen voor certificaten waar je heel je leven wat aan hebt.\nVolledige vacaturetekst bekijken",
        "salary": " 2.300 -  3.000 per maand",
        "logo": "https://uploads.magnetme-images.com/05e9cdd7d2cfe8c4a42250702226a34b1fa0d33d48107e7266002a27d4ab3e61?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "WELTEN"
    },
    {
        "job_title": "Fiscaal medewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hoe maak jij het verschil?\nDe Jong & Laan is volop in ontwikkeling en dat zien we ook bij ons kantoor in Zwolle. Een vestiging met een gedreven, ambitieus team waar volop mogelijkheden zijn je verder te ontwikkelen. De vestiging in Zwolle bestaat uit een team van circa 70 collega’s. Een mooie mix van jonge en ervaren collega’s en kenmerkt zich door de goede onderlinge samenwerking en open, gezellige sfeer! Spreekt dit jou aan en ben jij een fiscaal medeweker die op zoek is naar innovatie, ontwikkeling en vernieuwing; dan ben je bij de Jong & Laan zeker op je plek.\nIn deze uitdagende rol ga je bezig met het opstellen en controleren van aangiften inkomstenbelasting en vennootschapsbelasting. Je doet voorbereidend werk voor fiscale adviezen en voor bezwaar- en beroepsprocedures. Ook vind je het een uitdaging om mee te denken over fiscale oplossingen. We vinden het belangrijk dat we de kennis met elkaar delen én jij draagt daar vanaf dag één ook aan bij! Ben je proactief en gedreven? Dan pas je goed in ons fiscale team!\nVolledige vacaturetekst bekijken",
        "salary": " 2.573 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Junior belastingadviseur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hoe maak jij het verschil?\nDe vestiging Hardenberg is een dynamische vestiging waar verschillende disciplines vertegenwoordigd zijn en ongeveer 45 collega’s werkzaam zijn. Naast een mooie fiscale praktijk hebben we in Hardenberg een grote mkb adviespraktijk en een veelzijdige afdeling HR. De vestiging in Hardenberg groeit en er is daardoor ruimte ontstaan voor een junior belastingadviseur.\nAls ondernemende junior belastingadviseur haal je veel plezier uit het meedenken over oplossingen voor fiscale vraagstukken, de voorbereiding van fiscale adviezen en het opstellen van bezwaarschriften. Je gaat je ook bezighouden met het beoordelen en controleren van (complexe) aangiften inkomstenbelasting, vennootschapsbelasting en erf- en schenkbelasting.\nVolledige vacaturetekst bekijken",
        "salary": " 3.092 -  4.416 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Adviseur mkb",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nJe komt te werken op onze vestiging in Harderwijk en je maakt deel uit van een gedreven team van ongeveer 22 collega's waar je dagelijks mee kunt sparren. Het team bestaat uit een mooie mix van jonge en ervaren collega’s. Het kenmerkt zich door de goede onderlinge samenwerking en open, gezellige sfeer. Je vindt op deze vestiging collega's van verschillende disciplines. Denk hierbij fiscalisten, HR-adviseurs en salarisadviseurs. Hierdoor werk jij als adviseur mkb, eenvoudig en laagdrempelig, multidisciplinair samen. Je hebt dagelijks klantcontact. Daarnaast bouw je aan persoonlijke en duurzame klantrelaties.\nKwaliteit van advisering staat altijd voorop. Je pakt uitdagende opdrachten op en je voert deze zelfstandig uit. Je stelt jaarrekeningen, tussentijdse rapportages en fiscale aangiften op. Ook review je jaarrekeningen. Je helpt klanten graag met de digitale inrichting en optimalisatie van financiële processen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.092 -  4.416 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Adviseur mkb",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nDe Jong & Laan is volop in ontwikkeling en dat zien we ook bij ons kantoor in Lochem. Een vestiging met een gedreven team van ongeveer 15 collega’s. Het team bestaat uit een mooie mix van jonge en ervaren collega’s en kenmerkt zich door de goede onderlinge samenwerking en open sfeer. Je vindt in Lochem een gevarieerde mkb-adviespraktijk en collega’s werkzaam op hr-, fiscaal en strategisch advies.\nAls ondernemende adviseur mkb ben je enthousiast over het bezoeken van jouw klanten en het uitbreiden van je netwerk. Je wilt graag in contact zijn met klanten en vindt het leuk om te sparren met collega's. Daarbij staat jouw kwaliteit van advisering voorop. Het is je toevertrouwd om complexe opdrachten op te pakken en deze zelfstandig uit te voeren. Je stelt complexe jaarrekeningen, tussentijdse rapportages en fiscale aangiften op en reviewt eenvoudige jaarrekeningen. Jouw affiniteit met IT en kennis van financiële systemen maakt dat je de klant graag verder helpt met de digitale inrichting en optimalisatie van financiële processen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.092 -  4.416 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Administrative Officer [24 uur p/w]",
        "experience": "Werkervaring0 tot 40 jaar",
        "languages": "TaalvereistenEngels (Goed)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Jij voelt je thuis tussen de cijfers, houdt ervan om je handen uit de mouwen te steken en bent een proactieve teamplayer. Jij houdt van afwisseling in je werk, je werkt graag gestructureerd en kan goed jouw zaken op orde houden. Werken in het Back Office team van Mploy Associates is in dat geval jouw ideale baan\nWie zijn wij?\nWij zijn Mploy Associates, een talent focused consultancy organisatie. Het is onze missie om de data, finance, analytics en IT afdelingen van onze klanten succesvol en toekomstbestendig te maken. Dit doen we door het aantrekken en intensief ontwikkelen van talent, zowel op junior, medior als senior niveau. Wij geloven namelijk dat investeren in talent altijd loont. En dat blijkt: we zijn ondertussen uitgegroeid tot een organisatie met meer dan 80 ambitieuze collega’s.\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  3.700 per maand",
        "logo": "https://uploads.magnetme-images.com/61f39166e11d02bd5a6c187bfb41dace?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mploy Associates"
    },
    {
        "job_title": "Fiscaal medewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hoe maak jij het verschil?\nDe vestiging in Emmeloord is een dynamische vestiging waar verschillende disciplines vertegenwoordigd zijn en ongeveer 25 collega’s werkzaam zijn.\nJe doet ervaring op met het opstellen en controleren van aangiften inkomstenbelasting, vennootschapsbelasting en erf- en schenkbelasting. Ook bereid je bezwaar- en beroepsprocedures voor en vind je het een uitdaging om mee te denken over oplossingen voor fiscale adviesvraagstukken.\nJouw ambitie en drive is om onze toekomstige (junior) belastingadviseur te worden. Hierin word je volop begeleid door ervaren collega’s. Het delen van kennis met collega’s is belangrijk en ook jij draagt hieraan bij.\nVolledige vacaturetekst bekijken",
        "salary": " 2.573 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Assistent-accountant agro",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nDe Jong & Laan is volop in ontwikkeling en dat zien we ook bij ons op kantoor in Tubbergen. Een vestiging met een gedreven, ambitieus team waar volop mogelijkheden zijn je verder te ontwikkelen. Ons kantoor in Tubbergen is recentelijk nieuw gebouwd en je werkt dan ook in een moderne, prettige werkomgeving midden in het centrum van Tubbergen. Kenmerkend voor ons kantoor in Tubbergen is de regionale betrokkenheid en ambitieuze en gezellige groep collega’s waar je mee komt te werken. In Tubbergen hebben we een mooie agrarische klantenportefeuille.\nSpreekt dit jou aan en ben jij een assistent-accountant op zoek is naar innovatie, ontwikkeling en vernieuwing; dan ben je bij de Jong & Laan zeker op je plek!\nVolledige vacaturetekst bekijken",
        "salary": " 2.573 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": " Fiscaal adviseur kwaliteit & vaktechniek",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hoe maak jij het verschil?\nIn deze uitdagende en afwisselende functie krijg je de mogelijkheid om alle facetten van het fiscale vak te raken. Je staat in nauw contact met directie en de collega's uit de praktijk waarbij onze organisatie zich kenmerkt door de korte lijnen. Je komt te werken in een ondernemende, dynamische en mensgerichte werkomgeving waarbij we samen verder bouwen aan een kwalitatief hoogwaardige toekomst voor onze organisatie. Vanuit jouw fiscale expertise ben jij aanspreekpunt voor onze collega’s op het gebied van vaktechnische vraagstukken. Zij kunnen bij jou terecht voor een onderbouwde mening. Er wordt op uiteenlopende gebieden geconsulteerd, zowel verplicht als onverplicht. Jij biedt kaders, werkprocessen en standaarden waardoor jouw collega’s in staat worden gesteld het hoogste niveau van kwaliteit te leveren.\nVolledige vacaturetekst bekijken",
        "salary": " 3.930 -  5.614 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": " Consultant aangiftepraktijk",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hoe maak jij het verschil?\nDe vestiging Assen is een dynamische vestiging waar verschillende disciplines vertegenwoordigd zijn en ongeveer 26 collega’s werkzaam zijn. Naast een mooie fiscale afdeling hebben we in Assen een mkb samenstelpraktijk. De vestiging Assen is volop in beweging en er is daardoor ruimte ontstaan voor een ondernemende consultant aangiftepraktijk.\nWil jij jouw carrière als ervaren aangiftemedewerker een nieuwe wending geven? Dan krijg je bij ons alle ruimte om je ambities waar te maken. Wij bieden jou een afwisselende baan met veel verantwoordelijkheid.\nAls ondernemende consultant aangiftepraktijk ben je verantwoordelijk voor het opstellen, beoordelen en controleren van (complexere) belastingaangiften vennootschaps-, inkomstenbelasting en erf- en schenkbelasting.\nVolledige vacaturetekst bekijken",
        "salary": " 3.092 -  4.416 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Assistent-accountant mkb",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nDe vestiging Rijssen is een dynamische vestiging waar verschillende disciplines vertegenwoordigd zijn en ongeveer 35 collega’s werkzaam zijn. De vestiging groeit en er is daardoor ruimte ontstaan voor een ondernemende assistent-accountant.\nDeze vacature is jou op het lijf geschreven als je klanten wilt ondersteunen en voorzien van belangrijke stuurinformatie. Je helpt de klant bij de verdere digitale inrichting en optimalisatie van de financiële processen, daar ligt jouw toegevoegde waarde. Je stelt financiële rapportages op en in je contact met de klant denk je mee en signaleer je behoeften en ontwikkelingen.\nJouw ambitie en drive is om onze klanten optimaal te adviseren. Hierin word je volop begeleid, bij de Jong & Laan staat jouw ontwikkeling voorop. Er wordt veel aandacht besteed aan goede begeleiding en hierbij geven we je de ruimte jouw carrière verder te ontwikkelen.\nVolledige vacaturetekst bekijken",
        "salary": " 2.573 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Assistent-Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Heb jij je HBO-opleiding richting accountancy (bijna) afgerond en ben je op zoek naar een uitdagende werkomgeving om jouw carrière vliegend te starten? Ligt jouw uitdaging bij het voeren van administraties en opstellen van de perfecte jaarrekening? En ligt jouw ambitie bij advisering en krijg je energie van fiscale zaken en maatwerk adviezen? Kortom; wil jij de kans krijgen om je snel te kunnen ontwikkelen? Dan zoeken wij jou!\nDit ga je doen\nDe werkzaamheden die je uitvoert staan allemaal in het teken van de financiële administratie van jouw klanten. Dit vormt de basis; vanuit hier controleer je waar nodig, stel je aangiften op en stel je jaarrekeningen samen. Van Braak Accountants onderscheidt zich door vooraan te staan in (fiscale) advisering. Binnen onze kantoren gaan we tot het uiterste om onze klanten van een maatwerk advies te voorzien. Op deze manier zijn we absolute winnaars in het besparen van belasting!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aa9ecfcb66f47d8cb82de17933689d03?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Braak Accountants"
    },
    {
        "job_title": "Business Controller",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "As a Business Controller at B&S, you play a crucial role in the financial department of our dynamic and energetic company. Do you have several years of experience as an auditor or as a Business Controller and are you ready for the next step in your career? At B&S, you will have the opportunity to further develop yourself, potentially lead a team in the near future, and share your expertise within a passionate organization.\nReach your full potential as Business Controller\nIn this role, you will collaborate with various business units and sales directors to translate strategic objectives into actionable management information. You will be responsible for the budgeting and forecasting process and provide periodic reports, including weekly, monthly, and ad-hoc reports for the management. You will proactively offer advice and insights to enhance the performance of the business units. Additionally, you will mentor a team of junior controllers, fostering their personal development. Identifying improvement opportunities and implementing process enhancements in the realm of controlling are also part of your responsibilities. Effective collaboration with other departments such as HR, Tax, and Treasury is crucial.\nVolledige vacaturetekst bekijken",
        "salary": " 5.600 per maand",
        "logo": "https://uploads.magnetme-images.com/199c5e787354aa7e6fa5b13b7144084faed499f1c87fc6ef3ab3b94284183a0d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "B&S"
    },
    {
        "job_title": "Junior Business Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "B&S Retail and Capi-Lux are leading airport retailers in the field of consumer electronics and various other product categories. We offer a trendsetting and inspiring shopping experience for our customers. Our stores can be found at airports worldwide. Are you ambitious and ready for an international career as a (Junior) Business Controller within a dynamic organization with strong growth ambitions? Then we are looking for you!\nReach your full potential as (Junior) Business Controller\nYou will be working in our Finance department at B&S Retail in Hoofddorp. The Finance department consists of twelve employees with young and ambitious individuals. The department is divided into three areas: Financial Administration, Business Control, and Financial Control. Every day, they tackle the challenge of monitoring and analyzing all figures and mapping out the risks for each international location where we are located. As a (Junior) Business Controller, you will have your own portfolio of airports (business units) for which you are responsible, including cash flow, goods flow, improving procedures, providing reports and analyses for Commercial and Management departments, which are crucial for decision-making.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/199c5e787354aa7e6fa5b13b7144084faed499f1c87fc6ef3ab3b94284183a0d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "B&S"
    },
    {
        "job_title": "Junior Specialist Uitvoering en Uitbesteding",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "The Role\nDe pensioenwereld is sterk in beweging en raakt steeds meer verweven met de digitale wereld. Organisaties, dus ook pensioenfondsen en pensioenadministrateurs, moeten zich gemakkelijk en snel kunnen aanpassen. Bij ons kun je, als (aankomend) specialist uitbesteding en uitvoering, bijdragen aan vernieuwende oplossingen en veranderingen in de pensioenwereld. Vanaf de start werk je in wisselende teams met meer en minder ervaren professionals samen, om te komen tot innovatieve oplossingen.\nWie zijn wij?\nHet team uitbesteding en uitvoering adviseert en ondersteunt pensioenfondsen en pensioenadministrateurs op alle gebieden van uitbesteding en uitvoering. Pensioenfondsen beschikken over veel data van hun deelnemers en deze data moet betrouwbaar zijn. De wijze waarop met pensioendata wordt gewerkt en hoe deze wordt verwerkt verandert snel. Dit betekent blijven innoveren in processen en IT-platformen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/5df4771eb04966159be9f3cd23592be5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Willis Towers Watson"
    },
    {
        "job_title": "Kredietacceptant",
        "experience": "Werkervaring2 tot 10 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Kredietacceptant? Hier start jouw uitdaging:\nWil jij samen met een enthousiast team deel uitmaken van de verduurzaming van Nederland? Dit kan, door dat jij bij Polestar Capital het vertrouwen en vrijheid krijgt om kredietaanvragen te beoordelen, accepteren of af te wijzen. Dit zijn aanvragen vanuit het Nationaal Warmtefonds.\nGeen klantdossier is hetzelfde, jij bent verantwoordelijk voor de customer journey. Met jouw ervaring als kredietacceptant denk je graag mee over procesverbeteringen en hoe wij het team nog verder kunnen uitbouwen. We zijn een organisatie die snel groeit, omdat er veel vraag is naar een krediet voor de verduurzaming van bv. je woonhuis. Jij vindt het leuk om mee te bouwen en deze groei biedt volop kansen voor jou.\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  4.000 per maand",
        "logo": "https://uploads.magnetme-images.com/53522d8382325d265f5c6760bf41ed5cb77787b11f8e0dbbe0a33082ddb43ee5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Polestar Capital"
    }
]