[
    {
        "job_title": "Adviseur regionale aanpak",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline18 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als adviseur regionale aanpak bij Rijksdienst voor Ondernemend Nederland ga jij een belangrijke rol spelen binnen de landelijke uitdagingen, zoals de energie- en landbouwtransitie, digitale economie en de stikstofproblematiek. Je gaat bijdragen aan de samenwerking tussen de Rijksoverheid, decentrale overheden, bedrijven en (belangen)organisaties. In deze veelzijdige rol ben je coördinerend en adviserend bezig waarbij je zowel zelfstandig als in teamverband werkt. Een mooie verbindende rol waarin je impact kunt maken en helpt om stappen te zetten. Ben jij hands-on, verbindend en voel je je thuis in de dynamiek tussen Rijksoverheid en de regio? Dan is deze functie echt iets voor jou en moedigen wij je aan om te solliciteren!\nDe laatste jaren wordt meer en meer duidelijk dat veel maatschappelijke opgaven vragen om een gezamenlijke inspanning van het Rijk en de regio's. RVO heeft, als publieke dienstverlener van verschillende opdrachten van ministeries, een belangrijke rol in de gezamenlijke aanpak. Gemeenten, provincies en waterschappen zijn onze partner bij maatschappelijk opgaven. We komen hen tegen in verschillende rollen; doelgroep van onze instrumenten, samenwerkingspartner en opdrachtgever. Zij zijn een schakel naar het regionale netwerk, waar veel van de opgaven waar wij aan werken samen komen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Econoom Directie Energie",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline30 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Uitdagend economisch onderzoek doen. Toezicht houden op de energiemarkt. Bijdragen aan duurzame, betrouwbare en betaalbare energie voor iedereen en de energietransitie vooruit helpen. Werk wat er écht toe doet. Spreekt dit jou aan? Dan leren we jou graag kennen! Ontdek wat het werken als econoom binnen de Directie Energie van de Autoriteit Consument en Markt (ACM) jou kan brengen.\nWat je doet als Ervaren Econoom\nAls econoom binnen de Directie Energie (DE) houd je toezicht op de energiemarkt (zowel gas, elektriciteit als warmte). Jouw focus ligt op de regulering van netbeheerders. De energiemarkt is volop in ontwikkeling, dit vraagt om intensiever toezicht van de ACM op deze markt. DE is daarom op zoek naar meerdere economen en econometristen die willen werken aan vraagstukken als:\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.989 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Consultancy Tour",
        "experience": "Werkervaring0 tot 2 jaar",
        "deadline": "Deadline1 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFinance",
        "Job Description": "What is it like to work at one of the largest strategy consulting firms? How do consultants decide the strategy that will be implemented by distinguished corporations and multinationals? What are the tools used during the research?\nABOUT\nThe Consultancy Tour is a new event organised by the Financial Study association of Rotterdam (FSR). The Consultancy Tour is a perfect event to get an in-depth view of the world of (Strategy) Consulting.\nWHAT?\nDuring the first edition of the Consultancy Tour, you will visit the leading three Strategy Consultants, Bain, Roland Berger and Accenture, during three seperate inhouse days.The programme consists of cases and informal activities, such as lunch and drinks.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/991eb1917032ead5a8fdb3e5fa06a12ef0aa8ab275862dd43e85705961b67247?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Financial Study association Rotterdam"
    },
    {
        "job_title": "Pricing & Promotion Proposition Analyst",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Creatieve creator van de winnende prijs- en promotiestrategie\nHoe maak je onze klanten blij?\n\nPrijs en promoties – dat zijn 2 van de 5 belangrijke marketing P’s. En jouw analyses informeren hoe we deze beheren. Om klantloyaliteit te stimuleren en ons marktaandeel te vergroten, moeten we zeer concurrerende prijzen en zeer relevante promoties aanbieden. Makkelijker gezegd dan gedaan in een hevig concurrerend en sterk dynamisch e-commerce landschap. Vind je het een mooie uitdaging om een grondig begrip te ontwikkelen hoe prijzen en promoties het gedrag van de klant en het succes van bol.com beïnvloeden? En kun jij jouw inzichten vertalen in voorstellen en proposities die het verschil maken? Dan is dit wellicht voor jou de perfecte baan!\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/0cc70b4a1c213d19bb438777564eaa09?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "bol.com"
    },
    {
        "job_title": " Accountmanager Tentamentraining (32-40u/w)",
        "experience": "Werkervaring0 tot 10 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Accountmanager Tentamentraining (32-40u/w)\nOok studenten die bezig zijn met een vervolgopleiding kunnen soms een steuntje in de rug gebruiken. In het hoger onderwijs verzorgt Lyceo extra begeleiding in de vorm van tentamentrainingen. Die zorgen dat het kwartje bij dat ene lastige vak wél valt en dat je met meer zelfvertrouwen je tentamen in gaat. Sinds dit jaar slaat Lyceo de handen ineen met Tentamentrainingen.nl en zoeken we twee collega's die onze activiteiten in het hoger onderwijs verder op de kaart willen zetten.\nLyceo – Leren leer je zo!\nIeder kind is anders. En met miljoenen verschillende talenten én struikelblokken, gaat leren niet voor iedereen vanzelf. Daarom hebben sommige leerlingen wat extra aandacht nodig. Aandacht voor leren zelf. Want leren kun je leren. Dat vinden we niet alleen, dat hebben we ook wetenschappelijk bewezen.\nVolledige vacaturetekst bekijken",
        "salary": " 2.200 -  2.600 per maand",
        "logo": "https://uploads.magnetme-images.com/7983943d05185c66bbf390f4a586b36c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Lyceo"
    },
    {
        "job_title": "Accountant (Tech)",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hungry for a challenge?\nThat’s good, because at Just Eat Takeaway.com (JET) ) we have abundant opportunity or as we say, everything is on the table. We are a leading global online food delivery marketplace. Our tech ecosystem connects millions of active customers with hundreds of thousands of connected partners in countries across the globe.\nOur mission? To empower every food moment around the world, whether it’s through customer service, coding or couriers.\nAbout this role:\nAs our Accountant, you will be part of an expert team that manages the accounting activities at our Amsterdam HQ and beyond. This includes a range of responsibilities, from delivering vital data each month to performing monthly balance sheet profit and loss flux analysis.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/eb34a904af82fd65bde6073f7012087a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Takeaway.com"
    },
    {
        "job_title": "Financial controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Financial controller voor het servicekantoor van Albron in De Meern. Jouw nieuwe werkplek?\nDit is je kans! Albron verzorgt al meer dan 100 jaar het eten op locaties waar mensen werken, recreeëren en zijn. Heb jij affiniteit met eten en drinken, hou je van afwisseling in je werk en ben je resultaat gedreven? Voor ons servicekantoor in De Meern, naast Utrecht, zoeken we een financial controller.\nJouw recept\nJe bent verantwoordelijk voor het opstellen van de 3 previews per jaar en het jaarplan indirecte kosten\nJij bent in gesprek met de budgetverantwoordelijken (directleden en afdelingshoofden) en bewaakt het budget\nJij maakt periodieke financiële analyses en rapportages aan in- en externe stakeholders (accountants)\nVolledige vacaturetekst bekijken",
        "salary": " 4.200 -  4.700 per maand",
        "logo": "https://uploads.magnetme-images.com/80f990ed740ba1bff584fec17dfd9b39?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Albron"
    },
    {
        "job_title": "Vermogenstraceerder",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline28 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Al is de crimineel nog zo snel, de vermogenstraceerder achterhaalt het wel!”\nEr is geen grotere open deur dan Criminaliteit mag niet lonen. Toch wordt in veruit de meeste zaken niet gedacht aan de afpakcomponent. Dit terwijl bijna alle criminaliteit ingegeven is door: GELD!\nDenk verder dan de werkstraf en het toezicht: ga voor de klinkende munt. Wil jij een cruciale rol spelen in de aanpak van ondermijnende criminaliteit en criminele geldstromen? Word dan de vermogenstraceerder die het verschil maakt, en sluit je aan bij het Arrondissementsparket Noord-Holland!\nOns doel is dus misdaad niet te laten lonen. Dit doen wij door te werken aan o.a. juridisch complexe onderzoeken met een groot afpakpotentieel. Als vermogenstraceerder ben jij de schakel tussen het Openbaar Ministerie (OM) en de opsporing, en fungeer je als vraagbaak voor het OM en de politiediensten. Je adviseert op het gebied van afpakken en (conservatoir) beslag en voert zelfstandig vermogensonderzoek uit. Met jouw expertise draag je bij aan het ontnemen van crimineel vermogen en het (inter-) nationaal bestrijden van georganiseerde (beroeps)criminaliteit. Daarnaast zorg je door het leggen van slachtofferbeslag voor genoegdoening van de slachtoffers/nabestaanden en overige benadeelde partijen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  4.848 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Internal Auditor",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Are you a proactive problem solver? Are you seeking out opportunities to add value and improve a business by giving insightful process and risk insights? Do you thrive in a fast-paced, dynamic environment where you are given responsibility for delivery targets and work quality?\nHungry for a challenge?\nThat’s good, because at Just Eat Takeaway.com (JET) ) we have abundant opportunity or as we say, everything is on the table. We are a leading global online food delivery marketplace. Our tech ecosystem connects millions of active customers with hundreds of thousands of connected partners in countries across the globe.\nOur mission? To empower every food moment around the world, whether it’s through customer service, coding, or couriers.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/904dd90750f300365c9ffd093aedfad1ce8f98095d35800ef6bab709c14d8fa5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Just Eat Takeaway"
    },
    {
        "job_title": "Teammanager Inkomensbeheer",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline1 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "De afdeling Inkomensbeheer van Sociale Zaken en Werkgelegenheid is op zoek naar een teammanager. De afdeling is verantwoordelijk voor het beheer van uitkeringen van Haagse burgers (Participatiewet en IOAW). Wij werken in 8 multidisciplinaire teams die zorgen voor de tijdige en rechtmatige uitbetaling van de uitkeringen, rekening houdend met de individuele omstandigheden van de burger.\nWat ga je doen?\nAls teammanager voor inkomensbeheer ben je verantwoordelijk voor het versterken van de klantbetrokkenheid, het verbeteren van presentatieaspecten en het faciliteren van medewerkers bij veranderingen. Samenwerking staat hierbij centraal.\nJe hebt de dagelijkse leiding over een team van 20 tot 25 inkomensconsulenten. Naast het uitvoeren van diverse afdelingsbrede projecten, neem je deel aan het managementteam (MT) en geef je richting aan de koers en ontwikkeling van zowel de afdeling als het bredere domein. Je begeleidt jouw team in het werken ten behoeve van de inwoners van Den Haag. Hierbij ligt de nadruk op het rechtmatig, doelmatig, effectief en dienstverlenend uitvoeren van taken, en indien nodig, het bieden van maatwerk.\nVolledige vacaturetekst bekijken",
        "salary": " 3.396 -  5.009 per maand",
        "logo": "https://uploads.magnetme-images.com/703c6a6f7758d86b0a79d7bd93efd805?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Gemeente Den Haag"
    },
    {
        "job_title": "Vakspecialist Opsporingsapplicaties FIOD",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline4 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de FIOD\nAls specialist ben jij de vraagbaak voor je collega’s als het gaat over SummIT, onze opsporingsapplicatie. Je biedt ondersteuning en hebt daarnaast een adviserende rol richting de product owner en het directieteam. Tussen de business en de IT vertaal je vragen naar oplossingen en verbeteringen. Verder heb je regelmatig contact met andere opsporingsdiensten, omdat zij soortgelijke werkprocessen hebben. Vanuit al deze verschillende perspectieven voer je digitale verbeteringen door en voer je ook nieuwe release testen uit.\nRecherche werk is complex. Jouw initiatieven voor de ondersteunende systemen maken het werk makkelijker. Je staat bekend om vernieuwende ideeën en maakt gebruikerswensen mogelijk. Het effect van jouw werk zie je terug in ons systeem waarbij verkregen informatie steeds eenvoudiger kan worden geregistreerd. Op deze wijze kun jij bijvoorbeeld een bijdrage leveren aan het traceerbaar maken van crimineel handelen in criminele geld- en valutastromen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Associate Director Rabo Investments",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline26 sep. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Investing in SME with a focus on Food & Agri, Healthcare and Sustainability, supporting their growth through clear equity stories and creating impact (including ESG journeys). You are actively involved in the investment process and portfolio management of high growth companies. You will join a flat, diverse and high energy team with the ambition to grow invested capital from EUR 250m to EUR 615m in the next couple of years.\nYou and your job\nYou and the team follow Rabobank’s strategy, which is focussed on three pillars: 1) Banking for Food, 2) Banking for the Netherlands, and 3) Banking for Energy. As an Associate, you will assist in originating and executing new equity investments that are visible and essential for the Rabobank Group. Thereafter, in the portfolio phase, you will closely co-operate with management teams and our operating partners working on value creation plans for these new investments and work towards exit.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Specialist Service & Beheer Financieren GZ",
        "experience": "Werkervaring1 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "dat jij er samen met een enthousiast team voor zorgt dat we in staat zijn om onze GZ klanten (HID & F&A) nog beter en nog sneller te kunnen bedienen. Een verantwoordelijkheid met impact, door andere stakeholders te ontzorgen zodat zij zich kunnen richten op hun primaire en veelal commerciële werkzaamheden.\nJij & jouw functieAls Specialist Service & Beheer GZ Financieren draag je bij door je grotendeels bezig te houden met service en beheer voor (een deel van) onze gefinancierde zakelijk klanten in het GZ domein. Zo ben je verantwoordelijk voor het tijdig verwerken van ontvangen jaarcijfers in o.a. ons financieringssysteem en het monitoren van bijzonderheden in en van de aangeleverde informatie. Dit alles ten behoeve van het juiste vaststellen van het risicoprofiel van onze klanten.Hierdoor krijgt je veel financiële inzichten in diverse bedrijven waarbij je analytische inzicht goed van past komt.Je komt te werken in een team met ervaren en minder ervaren collega’s. In dit team gaan we samen werken aan een efficiënte en rendabele bediening van onze klanten. Wij denken actief mee, leveren snel en zijn transparant.Impact creëren\nVolledige vacaturetekst bekijken",
        "salary": " 4.188 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Tax & Compliance Specialist",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Are you always looking for the bigger picture? But are you also getting enthusiastic of the details? Do you like to be responsible for several countries within region EMEA? Do you like having contacts with stakeholders and specialists?\nIf the answer is “yes,” then look no further!\nWhat will you be doing?\nWe will give you the opportunity to act as an independent financial within the FSSC EMEA team. In this role you are responsible for companies within the EMEA region and reporting to the finance manager EMEA. Especially focussing on month-end closing, statutory audits and tax activities. You will be using tools like; Hubble, JD Edwards, Tungsten, Blackline and Longview.\nYour responsibilities\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/292de47246e9b29957ca5e5048a7ca8c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Vanderlande"
    },
    {
        "job_title": "ESG Reporting & Assurance Assistent",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "We bieden\nEen goed salaris\nLaptop en thuiswerkset/-vergoeding\nMobiliteitsbudget\nWe vragen\nBeschikbaar vanaf februari\n(Bijna) afgeronde wo studie\nNieuwsgierig\nWaarom BDO?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/3d6f02ff49ba448c4aae759a4f2baa2d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "BDO Nederland"
    },
    {
        "job_title": "Assistent uivoerder",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Veenendaal\n2500 - 3500 euro\nFunctieomschrijving.\nBen jij assistent uitvoerder en toe aan een nieuwe omgeving of ben jij voorman en toe aan een nieuwe uitdaging als assistent uitvoerder? Solliciteer dan snel!\nVoor een allround bouwbedrijf zijn wij op zoek naar een assistent uitvoerder. In deze functie ben jij verantwoordelijk voor het dagelijkse proces op de bouwplaats. De volgende werkzaamheden zullen tot jouw takenpakket behoren:\nAansturen van eigen medewerkers en onderaannemers\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Administratief Medewerker",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Leeuwarden\nFunctieomschrijving.\nAls Administratief Medewerker bij deze organisatie ben je verantwoordelijk voor het juist, tijdig en volledig vastleggen van administratieve en (licht) technische informatie in de systemen. Je werkt nauw samen met werkvoorbereiders, projectleiders en contractbeheerders om verschillende rapportages en offertes te verwerken. Daarnaast ondersteun je bij het bijhouden van het ERPsysteem en de systemen van het Rijksvastgoedbedrijf. Flexibele inzet kan worden gevraagd indien nodig.\nFunctie eisen:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Quality Control Medewerker",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Benthuizen\nFunctieomschrijving.\nAls Quality Control Medewerker ben je verantwoordelijk voor het uitvoeren van taken op het gebied van voedselveiligheid en kwaliteit binnen deze organisatie. Je voert controles, keuringen, rondes en onderzoeken uit tijdens het productieproces. Daarnaast coach en train je medewerkers over kwaliteitszaken, voer je kwaliteitsmetingen uit en archiveer je registraties. Je werkt nauwkeurig, neemt beslissingen en hebt een sterk verantwoordelijkheidsgevoel.\nFunctie eisen:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Elektromonteur regio Haarlem/Alkmaar",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Haarlem\nFunctieomschrijving.\nAls elektromonteur in de regio Haarlem/Alkmaar ben je verantwoordelijk voor het aansluiten en in werking stellen van elektrotechnische installaties. Je voert werkzaamheden uit zoals het renoveren van bestaande woningen en appartementencomplexen, het aanleggen en afmonteren van installaties, het vervangen en uitbreiden van meterkasten, het installeren van intercominstallaties bij hoogbouwrenovaties, keuring en upgrade van woningen naar huidige wetgeving, vervangen van verlichting armaturen en voorbereiding voor PV panelen installatie AC 230 Volt.\nFunctie eisen:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    }
]