[
    {
        "job_title": "Senior Regulatory Expert Credit Risk",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "We are looking for an additional colleague in the Credit Risk Requirements Setting Team in ABN AMRO’s Credit Risk second line of defense. Credit Risk Requirements Setting team is responsible for setting the requirements and the data definitions for the calculation of credit risk metrics and for several other regulatory requirements across the Credit Risk Life Cycle (like monitoring of obligors and exposures, group of connected clients, credit approval, portfolio monitoring). The team comprises about 10 permanent internal staff.\nYour job\nYou have the opportunity to join the Credit Risk Requirements Setting team which sets the requirements for the calculation of the credit risk metrics and for several other Credit Risk Life Cycle topics.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Adviseur Innovatiegericht Inkopen",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline18 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Aanbesteden is een relevant proces voor zowel de overheid als voor ondernemers. Gemeenten, provincies, waterschappen, ministeries en hun uitvoeringsorganisaties besteden jaarlijks voor circa 100 miljard euro. Inkopen is ook een manier waarmee allerlei maatschappelijke doelstellingen na te streven zijn, zoals de verduurzaming, de energietransitie en een circulaire economie. Als adviseur draag jij hieraan bij door bijvoorbeeld overheden te adviseren over hoe een inkooptraject innovatiegericht wordt vormgegeven.\nHet is onze ervaring dat overheden samen met de markt willen innoveren, maar dat diezelfde overheden óók de behoefte hebben aan kennis en ondersteuning. Het innovatieproces in de publieke sector kent namelijk andere spelregels dan in het bedrijfsleven. Ook kunnen er bij overheden knelpunten opspelen wanneer ze een innovatietraject opzetten. Wij bieden daarom overheden praktische adviezen over hoe aan de slag te gaan met het inkopen van innovaties.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Vaktechnisch Adviseur & Controleur Supportteam Den Haag",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline23 sep. 2023 00:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Werk verrichten van groot maatschappelijk belang? Binnen de missie van Toeslagen heeft de Uitvoeringsorganisatie Herstel Toeslagen (UHT) één duidelijk doel: zorgen dat we het financieel onrecht van gedupeerden herstellen.\n\nDit doe je bij de Dienst Toeslagen\nAls vaktechnisch adviseur & controleur heb jij hierin een belangrijke taak. Jij zorgt ervoor dat, indien dit nodig is, dossiers goed gecheckt worden voordat ze naar buiten gaan. Of je helpt met de coördinatie/een verbetertraject om te zorgen dat dossiers goed behandeld kunnen worden, voordat ze beoordeeld worden. Zo help je, samen met je collega’s van het Uitvoeringsorganisatie Herstel Toeslagen (UHT) dat ouders de juiste informatie krijgen en werk je samen met ons mee aan een goed herstel.\n\nEen bijzondere baan, omdat...\n\n“Als je het mooi vindt om met de inhoud bezig te zijn. En mensen binnen het vakgebied te begeleiden en ondersteunen op vakinhoudelijk gebied, dan is dit de ideale functie voor jou.”Wanneer past deze baan bij je?\n\nJouw competenties\nBijzonderheden\nDe voorkeur gaat uit naar kandidaten die het meest aansluiten bij het opgestelde profiel. Dit heeft betrekking op zowel de genoemde kennis en werkervaring als op het opleidingsniveau. Vermeld deze daarom duidelijk in je cv.Dienst Toeslagen zet zich in voor de banenafspraak: zoveel mogelijk banen realiseren voor mensen met een arbeidsbeperking. Val jij in deze doelgroep? Wij zullen je ondersteunen zodat je optimaal kunt functioneren, en daarmee jouw bijdrage aan Nederland kunt leveren. Of het nu gaat om aanpassingen op je werkplek, bepaalde voorzieningen in het vervoer of bijvoorbeeld vergoedingen van het UWV: samen met jou, je leidinggevende én een jobcoach gaan wij kijken naar jouw kwaliteiten en mogelijkheden om een passend werkpakket uit te voeren. Wil jij weten of je hierbij hoort en wat dit exact betekent voor jou? Lees hier .\nEen (online) voorselectietest en/of een assessment kan deel uit maken van de sollicitatieprocedure, evenals het maken van een casus, het opvragen van referenties en (online) screening, bijvoorbeeld via databanken, (zoekmachines) en sociale netwerken.Jouw sollicitatie wordt alleen in behandeling genomen als je met de sollicitatie-button reageert en je cv en motivatiebrief zijn bijgesloten. Na sluitingsdatum is het niet meer mogelijk om je sollicitatie in behandeling te nemen. Houd er rekening mee dat het solliciteren technische problemen met zich mee kan brengen. Wacht hiermee dus niet tot het laatste moment. De organisatieDienst Toeslagen\n\n\nDe afdeling -\nVolledige vacaturetekst bekijken",
        "salary": " 3.119 -  4.374 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Starter Tax Compliance Adviser",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "We zijn voor diverse fiscale praktijkgroepen op zoek naar Tax Compliance Advisers met 0-3 jaar ervaring. Ben jij toe aan de eerste stap in je carrière en ben jij een ambitieuze en enthousiaste student? Lees dan verder!\nAls Tax Compliance Adviser bij Loyens & Loeff bestaat je werk uit een unieke mix van aangifte- en advieswerkzaamheden. Je werkt nauw samen met de Tax Advisers aan uitdagende zaken. Het team is zeer gedreven en de verkregen kennis wordt actief en enthousiast met elkaar en de cliënten gedeeld. Je krijgt de ruimte om zelfstandig te werken met een goede balans tussen werk en privé.\nDe functie bestaat uit het\nopstellen van aangiften vennootschapsbelasting voor o.a. grote fiscale eenheden en fondsstructuren, alsmede het verzorgen van de rapportage over de ingenomen standpunten en de daarmee gemoeide risico’s;\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/768d1b5137aaa6eb64a6cb04ab91b13201ff02fc12ebc68bd214bf121325fe22?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Loyens & Loeff"
    },
    {
        "job_title": "Werkstudent strategische duurzaamheid",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Bouw jij mee aan de groeistrategie van Polestar Capital waarmee we onze lange termijn doelstellingen vaststellen? Wij versnellen de verduurzaming van Nederland en investeren in projecten waarin anderen niet willen investeren, en jij kan mede bepalen hoe wij dat de komende jaren gaan doen..\nWerkstudent strategische duurzaamheid? Hier start jouw uitdaging:\nHeb jij interesse om een fondsstrategie in duurzaamheid op te zetten en wil jij impact maken met investeringen. Dat kan! Jouw impact start door als werkstudent bij Polestar Capital te beginnen.\nJij biedt ondersteuning bij diverse werkzaamheden in de ontwikkeling van nieuwe strategie binnen Polestar Capital. Door middel van deskresearch en interviews krijg jij de mogelijkheid om je te ontwikkelen in het werken aan projecten in teamverband. Binnen de opdracht heb jij een zelfstandige taak en de mogelijkheid om met eigen inbreng van toegevoegde waarde te zijn.\nVolledige vacaturetekst bekijken",
        "salary": " 15 per uur",
        "logo": "https://uploads.magnetme-images.com/53522d8382325d265f5c6760bf41ed5cb77787b11f8e0dbbe0a33082ddb43ee5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Polestar Capital"
    },
    {
        "job_title": "Business Controller Douane",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil jij onderdeel zijn van een Douane die volledig in control is, een heldere koers vaart vanuit strategische organisatiedoelen, daaraan vasthoudt en toeziet dat binnen de kaders wordt gehandeld? Dat is het doel van de directie Financiën & Control (F&C). De directie F&C binnen de Douane is, na de ontvlechting, in 2021 opgericht en nog volop in ontwikkeling. Kom jij als business controller meewerken aan deze professionalisering?\nDit doe je bij de Douane\nDe directie F&C (zo’n 63 collega’s) is de hoeder van het Douanebudget, we zijn kader-stellend op het gebied van financiën en zijn de regievoerders op de interne beheersing van de organisatie. Als business controller ben je samen met 8 collega business controllers verantwoordelijk voor alle directies en afdelingen binnen de Douane en richt je jezelf op een directie/afdeling. We hebben op dit moment een specifieke vacature voor de directie Handhavingsbeleid en voor de stafafdelingen van de Douane.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Vakspecialist Opsporingsapplicaties FIOD",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline5 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Als vakspecialist opsporingsapplicaties bij de FIOD vanuit de vestiging in Zwolle sta jij bij alle onderdelen van het opsporings- en intelligence proces vooraan. De werkprocessen van de recherche en de daarbij ondersteunende systemen worden mede dankzij jou geoptimaliseerd.\nDit doe je bij de FIOD\nAls specialist ben jij de vraagbaak voor je collega’s als het gaat over SummIT, onze opsporingsapplicatie. Je biedt ondersteuning en hebt daarnaast een adviserende rol richting de product owner en het directieteam. Tussen de business en de IT vertaal je vragen naar oplossingen en verbeteringen. Verder heb je regelmatig contact met andere opsporingsdiensten, omdat zij soortgelijke werkprocessen hebben. Vanuit al deze verschillende perspectieven voer je digitale verbeteringen door en voer je ook nieuwe release testen uit.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Adviseur programmeren infrastructuur",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline5 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "In deze invloedrijke rol vanuit regio Zuid-Holland zorg jij samen met collega's dat de programmering van Rijkswaterstaat strak op orde is. In onze programmering zijn al onze werkzaamheden aan onder andere wegen, viaducten, tunnels, sluizen en deltawerken opgenomen en dit vraagt om een expert in plannen maken. Nieuwsgierig geworden? Lees dan snel verder!\nHoe jij bijdraagt in jouw rol\nDe betrouwbaarheid van de netwerken en het onderhoud aan infrastructuur staan centraal in het werk van Rijkswaterstaat. Voor Zuid-Holland geldt bovenop het gebruikelijke onderhoud dat veel van de kunstwerken in de komende tien jaar een grote beurt nodig hebben. Dit geeft extra druk op de bereikbaarheid van de regio. Daarnaast beheren we regio iconen van Deltawerken, zoals de Maeslantkering, want juist in dit dichtbevolkte en laaggelegen gebied willen we droge voeten houden.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Vaktechnisch Adviseur & Controleur Supportteam",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline22 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Dienst Toeslagen\nAls vaktechnisch adviseur & controleur heb jij hierin een belangrijke taak. Jij zorgt ervoor dat, indien dit nodig is, dossiers goed gecheckt worden voordat ze naar buiten gaan. Of je helpt met de coördinatie/een verbetertraject om te zorgen dat dossiers goed behandeld kunnen worden, voordat ze beoordeeld worden. Zo help je, samen met je collega’s van het Uitvoeringsorganisatie Herstel Toeslagen (UHT) dat ouders de juiste informatie krijgen en werk je samen met ons mee aan een goed herstel.\nVan adviseren op juridisch gebied, over systemen tot het controleren en ontwikkelen van medewerkers. Je hebt als vaktechnisch adviseur & controleur een afwisselende en belangrijke baan. Samen met collega's van het cluster zorg je binnen UHT voor een goede uitvoering van de herstelregelingen van de kinderopvangtoeslag.\nVolledige vacaturetekst bekijken",
        "salary": " 3.119 -  4.374 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Specialist FLM FEC",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Your contribution as a First Line Monitoring Specialist enables the Rabobank to be 'in control' of Customer Integrity by assessing Financial Economic Crime (FEC) processes, related Key Controls and residual risks for Customer Due Diligence (CDD), Transaction Monitoring (TM), Sanction Name Screening (SNS) and Transaction Filtering (TF) within the FEC Operations Wholesale Europe environment.\nMaking a difference\nThe FLM function is part of the three lines of responsibility within the Rabobank’s Risk Control Framework. As a FLM specialist you act as a Subject Matter Expert on KYC risk and control activities. You give solicited and unsolicited advice for management action. You make the difference in:\nVolledige vacaturetekst bekijken",
        "salary": " 6.741 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Assistent Institutioneel Vermogensbeheer",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline20 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als Assistent Individueel Vermogensbeheer draag je bij door jouw deskundige en proactieve ondersteuning van de Vermogensmanagers RIV. Samen ben je verantwoordelijk voor de (beleggings)dienstverlening aan instellingen. Denk hierbij aan scholen, goede doelen, kerkelijke instellingen etc. Het beheren en acquireren van dergelijke relaties vraagt om extra aandacht, toewijding en expertise. De Vermogensmanager RIV heeft een eigen portefeuille met klanten. Jij ondersteunt één of twee Vermogensmanagers bij alle commerciële activiteiten en je hebt zelf veel contact met klanten.\nPrettig samenwerken\nbinnen het team Rabobank Institutioneel Vermogensbeheer;\nsamen met zeven directe collega’s;\nVolledige vacaturetekst bekijken",
        "salary": " 4.188 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Business Controller Procurement",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Do you thrive in a vibrant and dynamic environment? Do you want to combine your finance business partnering skills with your data savviness in a role with a lot of responsibility and freedom to add your value? Are you the ambitious and passionate Business Controller we are looking for?\nIn this role you will be part of our European Business Control team based in our headquarters in Rotterdam. This dedicated and talented group of people consists of 3 Senior Business Controllers and 4 Business Controllers / Analysts supporting them. In this role you will report to the Senior Business Controller Procurement. Each member actively participates to best practice sharing activities and contributes to the development of tools and processes to the benefit of the entire team. Due to an internal promotion, we are looking for our new:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/4104d6f719983eca6d1e2267efca7152b4a76bc1bbf80dcbc545b4b555983094?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Refresco"
    },
    {
        "job_title": "Beleidsmedewerker archiefinspectie",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Wil jij een cruciale rol spelen in het waarborgen van een transparante overheid en het behoud van historische informatie? Ben jij een expert in informatieprocessen binnen een complexe omgeving? Word de schakel tussen archiefbeheer en toezicht, en draag bij aan de informatievoorziening van provincie Overijssel!\nJouw uitdaging\nAls beleidsmedewerker archiefinspectie combineer je de rollen van (digitaal) archivaris en interbestuurlijk toezichthouder. In een deel van je werkzaamheden ondersteun je de provinciearchivaris, en ben je vooral gericht op naleving van de Archiefwet door de interne organisatie van provincie Overijssel en haar verbonden partijen. Het tweede deel van je werk bestaat uit het – samen met de huidige toezichthouder - invulling geven aan de toezichtrol van Gedeputeerde Staten op naleving van de Archiefwet door gemeenten, waterschappen, gemeenschappelijke regelingen en partijen die belast zijn met een publieke taak. Een veld met veel dynamiek en veel verschillende contacten.\nVolledige vacaturetekst bekijken",
        "salary": " 3.386 -  4.779 per maand",
        "logo": "https://uploads.magnetme-images.com/f7d6147f39aaae5171d3a87c8cd01743?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Provincie Overijssel"
    },
    {
        "job_title": "Vaktechnisch Specialist Bindmachines",
        "experience": "Werkervaring3 tot 5 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "IJmuiden\nFunctieomschrijving.\nAls Vaktechnisch Specialist Bindmachines ben je verantwoordelijk voor het onderhoud en de verbetering van de bindmachines. Je ondersteunt monteurs bij complexe problemen en deelt jouw kennis om processen te verbeteren. Je adviseert monteurs en specialisten, draagt bij aan verbeterprojecten en zorgt ervoor dat de installaties optimaal functioneren. Je werkt in een team van onderhoudsmonteurs, coördinatoren en specialisten binnen deze organisatie.\nFunctie eisen:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Financieel Administratief Medewerker",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Amsterdam\n2500 - 3500 euro\nFunctieomschrijving.\nAls Financieel Administratief Medewerker ben jij verantwoordelijk voor alle voorkomende administratieve zaken binnen een bouwbedrijf. Denk aan debiteuren, het verwerken van facturen en salarisadministratie van- en naar het personeel. Voor jouw meest voorkomende taken kun je denken aan het verzorgen van de gehele debiteurenadministratie, projectadministratie (WKA, Atradius limieten, KVK + verklaring fiscus), garantiecertificaten opstellen en versturen, loonadministratie van vakmannen en monteurs, bewaken van de snipperoverzichten van monteurs.\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Financial Controller Nordics",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteEngels (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "We are looking for an eager, financial controller who wants join Rituals in their exciting, challenging journey to become - and remain - the number one global luxury brand in cosmetics.\nYOU ARE ALL ABOUT\nAs a Financial Controller Nordics you will focus on our four entities in the Nordics. You will be assisting in executing the financial close, closely collaborating with the accounting assistants who execute most of the journal entries, while taking ownership of the more complex analysis yourself. You will also assist in the preparation of (local) statutory statements, the tax compliance and payroll accounting together with local advisors in the region. You report into the Manager Financial Control.\nIn this role you will be in close contact with local staff while doing the analytical review of the P&L and balance sheet, investigate variances and validating the numbers. It is your responsibility to deep dive into variances and ad hoc issues as your input is being used in the monthly and quarterly reporting and business reviews with the Country Director.\nAs a Financial Controller Nordics you will focus on our four entities in the Nordics. You will be assisting in executing the financial close, closely collaborating with the accounting assistants who execute most of the journal entries, while taking ownership of the more complex analysis yourself. You will also assist in the preparation of (local) statutory statements, the tax compliance and payroll accounting together with local advisors in the region. You report into the Manager Financial Control. In this role you will be in close contact with local staff while doing the analytical review of the P&L and balance sheet, investigate variances and validating the numbers. Within the finance department, you work together with approximately 60 ambitious colleagues (including 15 colleagues in our Financial Control sub-team). Rituals offers a challenging role in an eager and diverse Financial Control team, where empowering your colleagues (and vice versa) is part of the deal. Independent of your role, you will create a positive impact on our daily business. opportunities to continuously develop yourself by attending trainings and courses. Contribute to our ambitions as financial controller. “ Analytical Review, Collaborating, Accounting, Entrepreneurial Spirit, Tax, Payroll Accounting, Ownership, P&L, Complex Analysis, Analytical And Problem Solving, Communication Skills, Positive Approach, Junior Financial Controller, Assistant Controller & Business Manager, Controller & Tax Accounting Manager, Financial Controller, SAP Revenue Accounting Reporting (RAR) - Senior Consultant (Finance), Financial Reporting Specialist - Corporate Finance & Accounting, Senior Finance Manager, SAP Revenue Accounting Reporting (RAR) - Consultant (Finance), SAP Power & Utilities Financials - Consultant - Finance, Senior Manager - Accounts & Taxation\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/01eedeea1b1ec648b4b170bf2fca75bd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rituals"
    },
    {
        "job_title": "Startersprogramma Schiphol",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil jij in anderhalf jaar tijd verschillende projecten op Schiphol oppakken in verschillende teams? Wil jij kennis maken met de techniek en organisatie op ’deze grote projectlocatie? Wil jij in anderhalf jaar tijd ontdekken waar jouw passie ligt zodat je daarin verder kunt ontwikkelen? Dan zijn wij op zoek naar jou!\nNog niet zoveel ervaring? Geen probleem! Wij leren je alles!\nJouw missie\nWil jij in anderhalf jaar tijd kennis maken met wat er allemaal gebeurt aan de ‘’achterkant’’ van Schiphol? Wij bieden je de mogelijkheid om als werkvoorbereider, (maintenance) engineer, uitvoerder, calculator of projectorganisator kennis te maken met werken op Schiphol. Dus ben jij nieuwsgierig en weet jij nog niet precies in welke richting je wil ontwikkelen na het afronden van je opleiding? Bij ons krijg je de kans om te ontdekken waar je goed in bent en waar jij het meeste energie van krijgt.\n\nWij bieden je de mogelijkheid om als werkvoorbereider, (maintenance) engineer, uitvoerder, calculator of projectorganisator kennis te maken met werken op Schiphol. Door jouw nieuwsgierigheid en oog voor verbeteringen zorg jij ervoor dat processen worden geoptimaliseerd en beter kunnen. Hou je van werken in teamverband en ben je transparant in je werk. Wij zorgen er bijvoorbeeld voor dat alle installaties, vertrekfilters en Plaza veilig, comfortabel en representatief zijn. Wij zijn verantwoordelijk voor het beheer en onderhoud van onder andere terminal 3, Schiphol Plaza, pier E, F, G, H en M, brandweerposten en parkeergebouwen. informatica, bedrijfscultuur, samenwerken, uitvoerder, veilig, beheer en onderhoud, persoonlijkheid, dynamisch, installatietechniek, bedrijfskunde, mogelijkheden, bieden, leergierig, zorgen, medewerkers, hbo, opleiding, bam, muziek, engineer, markt, organisatie, enthousiast, bouwkunde, nieuwsgierigheid, verantwoordelijk, eenvoudig, zorg, professionele ontwikkeling, middelgroot bedrijf, processen, Senior Speed Serdes Analog Designer, Industrial Designer - Junior Research Fellow, Instrumentation Engineer, Entrepreneur & Chief Scientist & Software Design Engineer & Head Data Scientist & Chief Technology Officer & Co-Founder, Senior Research Fellow, Junior Research Fellow, Senior Research Lead, Senior Senior Research Fellowship, Assistant Controller & Business Manager, Junior Research Analyst\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-ec88bcc533bbffac675470c566634012?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Koninklijke BAM Groep nv"
    },
    {
        "job_title": "Junior Salaris Administrateur",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Als één van de wereldleiders in IT-dienstverlening, zijn wij altijd op zoek naar de beste mensen. Als ambitieuze high potential heb jij een duidelijk doel voor ogen. Via een snelle groeicurve wil jij het beste uit jezelf halen en toe werken naar een positie waarbij jij het verschil gaat maken. We dagen je uit om je carriere vorm te geven met een start als Junior Salarisadministrateur bij Capgemini!\nAls Junior Salarisadministrateur werk je samen met je collega’s in het Payroll team aan het tijdig, efficiënt, volledig en correct uitvoeren van de payrollprocessen. Je beantwoordt vragen van medewerkers over salaris gerelateerde zaken. Je verwerkt en controleert exceptionele wijzigingen in het salarissysteem en houdt contact met het backoffice team in India betreffende reguliere mutaties (zoals mutaties voor in- en uit diensttreden van medewerkers). Je zoekt salarisvraagstukken uit tot in detail en legt dit vervolgens op een eenvoudige manier uit aan de medewerker.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/7e1c7e8cf18d6bde66826e0499b6f4ab74ab30c7eca7f0b41bb1fc2b7c807f50?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Capgemini"
    },
    {
        "job_title": "Managementconsultant banken en verzekeraars",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Los complexe vraagstukken op voor klanten in de bank- en verzekeringswereld met veel vrijheid om de juiste aanpak te kiezen.\nUren: 32 - 40\nWerkplek: Utrecht en remote\nErvaring: Medior/senior\nEen plan maken om van strategie tot uitvoering te komen. Data en artificial intelligence inzetten om de identificatie en authenticatie van klanten te vergemakkelijken. Een duurzamer businessmodel opzetten. Nieuwe verdienmodellen bedenken en uitwerken. De complexe vraagstukken die jij als managementconsultant oplost voor banken en verzekeraars binnen Nederland zijn enorm divers. Maatwerk waarbij je jouw klant helpt de werkelijke vraag helder te krijgen, om vervolgens met je projectteam voor een kwaliteitsoplossing en een tevreden klant te zorgen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/7e1c7e8cf18d6bde66826e0499b6f4ab74ab30c7eca7f0b41bb1fc2b7c807f50?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Capgemini"
    }
]