[
    {
        "job_title": "Junior belastingadviseur",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Ben jij (bijna) klaar met jouw wo-studie Fiscale Economie of Fiscaal Recht? Sta jij in de startblokken van jouw carrière en ben je klaar om je te ontwikkelen binnen de fiscale wereld? Dan ben je bij Moore MTH aan het juiste adres. Samen werken wij aan uitdagende vraagstukken en leiden wij jou op tot volwaardig adviseur.\nWat ga je doen? Het kan al naast of direct na je studie!\nJouw kersverse kennis over het fiscale vak direct in de praktijk brengen.\nJij leert van A tot Z hoe een junior belastingadviseur te werk gaat. Jij ontfermt je over het opstellen van allerlei belastingaangiften en fiscale rapporten.\nVolledige vacaturetekst bekijken",
        "salary": " 2.800 per maand",
        "logo": "https://uploads.magnetme-images.com/d7152cdcff1deb9a59a77605cb0d68043e6795e5fefe2112113320c31f470f01?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore Mth"
    },
    {
        "job_title": "Junior belastingadviseur",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Ben jij (bijna) klaar met jouw wo-studie Fiscale Economie of Fiscaal Recht? Sta jij in de startblokken van jouw carrière en ben je klaar om je te ontwikkelen binnen de fiscale wereld? Dan ben je bij Moore MTH aan het juiste adres. Samen werken wij aan uitdagende vraagstukken en leiden wij jou op tot volwaardig adviseur.\nWat ga je doen? Het kan al naast of direct na je studie!\nJouw kersverse kennis over het fiscale vak direct in de praktijk brengen.\nJij leert van A tot Z hoe een junior belastingadviseur te werk gaat. Jij ontfermt je over het opstellen van allerlei belastingaangiften en fiscale rapporten.\nVolledige vacaturetekst bekijken",
        "salary": " 2.800 per maand",
        "logo": "https://uploads.magnetme-images.com/d7152cdcff1deb9a59a77605cb0d68043e6795e5fefe2112113320c31f470f01?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore Mth"
    },
    {
        "job_title": "BTW Adviseur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Sta je aan het begin van je carrière of heb je al enige ervaring opgedaan als BTW specialist?\nOm ons team uit te breiden, zijn wij op zoek naar zowel startende als collega's met enkele jaren ervaring. Jouw persoonlijkheid vinden wij doorslaggevend! We hebben meerdere locaties in Midden- en Noord-Nederland, dus we zijn flexibel in het bepalen van de regio waarin jij komt te werken. Ons team bestaat uit 5 collega’s, de werksfeer is informeel. De lijnen zijn kort, ook met de andere (multidisciplinaire) collega’s op de diverse vestigingen. Wij staan voor langdurige relaties, met aandacht voor onze klanten en voor elkaar. Als organisatie opereren wij zowel op nationaal als op internationaal terrein. Dit laatste via ons netwerk van MOORE Global.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d7152cdcff1deb9a59a77605cb0d68043e6795e5fefe2112113320c31f470f01?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore Mth"
    },
    {
        "job_title": "Belastingadviseur",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Ben jij een belastingadviseur, heb jij passie voor jouw vak en heb jij je eerste vlieguren al gemaakt? Wij zoeken een fijne collega voor ons fiscale team!\nWat ga je doen?\nJij hebt lef en onderneemt actie om jouw vakkennis én persoonlijke skills tot een next level te brengen. Dit houdt in:\nAls eerste aanspreekpunt voor de klant, ben jij in charge om - met jouw team - zorgvuldig en correct advies aan te leveren\nJaarrekeningen controleer jij op fiscaal relevante aspecten en adviespunten en je stelt complexe belastingaangiften op\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d7152cdcff1deb9a59a77605cb0d68043e6795e5fefe2112113320c31f470f01?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore Mth"
    },
    {
        "job_title": "Beginnend assistent accountant MKB duaal",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Dit ga jij doen\nals beginnend assistent-accountant MKB duaal\nJij brengt jouw kersverse kennis over het accountancy-vak graag én snel in de praktijk. Dat wil jij doen aan tafel met de klant ook al zit je nog in de studiebanken of ben je net afgestudeerd. Als beginnend assistent-accountant MKB duaal houd jij onze klanten blij door hen bij te staan met hun financiële administratie.\nJij krijgt als beginnend assistent-accountant MKB duaal de juiste dosis verantwoordelijkheid en begeleiding. Je handelt zelfstandig opdrachten af zoals het uitwerken van beknopte jaarrekeningen en belastingaangiften. Ook heb je regelmatig contact met klanten omdat je hen informeert over de voortgang van hun opdrachten. Je werkt veelvuldig zelfstandig al sta je er niet alleen voor, want jij leert de kneepjes van het vak samen met jouw collega’s in teamverband. Zo houd jij jouw teamleden up-to-date over jouw klussen en andersom schotelen zij je complexe vraagstukken voor waarbij jouw kei-scherpe en zorgvuldige analyses goed van pas komen. Werken bij Moore MTH, geeft jouw carrière een kickstart, op alle fronten. Want naast jouw accountancy skills ontwikkel jij hier ook persoonlijke vaardigheden en talenten.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d7152cdcff1deb9a59a77605cb0d68043e6795e5fefe2112113320c31f470f01?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore Mth"
    },
    {
        "job_title": "Medior belastingadviseur",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit ga jij doen als medior belastingadviseur\nEerst eens een kop koffie of thee drinken om de sfeer zelf te ervaren? Stuur Eline een berichtje op WhatsApp en dan zien we je snel! (06 50 73 43 32)\nJe wilt het beste in jezelf naar boven halen, dat spreekt voor zich. Waar kom je dan het beste tot je recht? Je wordt blij als je de ruimte krijgt om nieuwe kanten van jezelf én je vak verder te ontdekken. Herkenbaar? Dan ben jij de nieuwe medior belastingadviseur voor Moore MTH.\nJe kent het vak als belastingadviseur en je hebt een commerciële instelling. Jij spreekt jouw klanten regelmatig en toont oprechte interesse waardoor je precies weet wat er speelt en snel nieuwe mogelijkheden opmerkt. Je adviezen zijn ‘spot-on’ omdat je veel tijd en energie steekt in het bijhouden van jouw vakkennis. Omdat je met uiteenlopende klanten aan tafel zit, zijn jouw aandacht en commitment bij hun diverse vraagstukken van groot belang. Jouw functie bestaat uit een cijfermatig- en menselijk aspect waar je bewust mee omgaat. Jij brengt met heldere en begrijpelijke taal inhoudelijke stukken over omdat jij je afstemt op degene tegenover jou. Als belastingadviseur krijg jij uitdagende fiscale vraagstukken voorgeschoteld die jij zelfstandig en in teamverband oppakt. Je verwerkt complexe aangiften, controleert en beoordeelt jaarrekeningen op de fiscaal relevante adviespunten. Verder voer je bezwaar- en beroepsprocedures uit en heb je constructief en doortastend overleg met de Belastingdienst. Samen met de senior belastingadviseur ben je eindverantwoordelijk voor de volledige fiscale advisering aan de klant. Die verantwoordelijkheid vind je prettig en leerzaam omdat je zo doorgroeit richting de rol van zelfstandig adviseur. In deze functie coach je de junior adviseurs en brengt hen jouw kennis bij want bij Moore MTH helpen we elkaar om beter te worden.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d7152cdcff1deb9a59a77605cb0d68043e6795e5fefe2112113320c31f470f01?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore Mth"
    },
    {
        "job_title": "Freelancer MKB Partner",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Oneplanetcrowd is een snelgroeiend crowdfundingplatform dat financiering realiseert voor ambitieuze ondernemers met een duurzaam of maatschappelijk karakter. Crowdfunding is een groeimarkt en wordt in Nederland inmiddels gezien als een serieus alternatief op bestaande financieringsinstrumenten. En daarmee verovert crowdfunding voorgoed een plek naast conventionele vormen van financiering zoals bankleningen.\nPartners van Oneplanetcrowd\nSamen bereiken we meer dan alleen. Met onze partners hebben we een sterk landelijk netwerk van mensen en organisaties. Momenteel zijn wij op zoek naar partners verspreid over het hele land om samen met ons op zoek te gaan naar sociale en duurzame ondernemingen die een financieringsbehoefte hebben. Bent u die partner toegewijd om de duurzame economie te veranderen en flexibele financieringsopties aan te bieden?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/9346a20b5dce1d69894c1cb508a5eb66?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Oneplanetcrowd"
    },
    {
        "job_title": "Cost Manager",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jij kunt het verschil maken door mee te werken aan complexe vooruitstrevende (multidisciplinaire) projecten. Je hebt ervaring met bouwkostenramingen en neemt daar graag duurzaamheidsvraagstukken in mee.\nWat ga je doen?\nAls Cost Manager vervul je een belangrijke adviserende en ondersteunende rol in het brede werkveld van onze adviesgroep Cost & Data Management. Je bent deel van een integrale samenwerking tussen ontwerp, klantteam, tender- en contractmanagement. De projecten waarin je werkt zijn bijvoorbeeld grootschalige renovaties, herbestemmingen van luchthavens, ziekenhuizen, winkelcentra en kantoorgebouwen.\nKostenbegrotingen, -ramingen en -indicaties op basis van kengetallen maken en vertalen naar strategisch advies voor opdrachtgevers, dat zijn je belangrijkste taken. Je doet dit lopende een project voor verschillende ontwerpfasen en verwerkt je prognoses in adviesrapportages. In onze kostencalculaties nemen we Life Cycle Costing, asset management, indexeringen, risicomanagement, kosten-baten analyses, sustainable en circulair design mee, zo creëren we breed impact op het succes van het project.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fca14c41d05e29d99a4ec57a48b34cd8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Arcadis"
    },
    {
        "job_title": "Medewerker Financiële Zorg",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ontferm jij je graag met veel zorg over betalingsachterstanden van particuliere klanten? Beschik je een overgrote dosis aan inlevingsvermogen en ben je daarnaast gestructureerd en mensgericht? Dan zijn wij op zoek naar jou!\nOver de functie Je hebt dagelijks telefonisch contact met hypotheekklanten die betalingsproblemen hebben opgelopen of met klanten die binnen 12 maanden in de financiële problemen verwachten te komen. Je wordt gedurende een jaar verantwoordelijk voor het zelfstandig beheren van een portefeuille. Met behulp van motiverende gespreksvoering en oprechte interesse in de situatie van de klant weet je tot de kern van het probleem te komen en zoek je samen met de klant naar een passende oplossing. Wanneer er geen herstel mogelijkheden zijn en behoud van de woning niet haalbaar blijkt, draag je het dossier over naar je collega die verantwoordelijk is voor de verkoop van de woning. Daarnaast beoordeel je ook de meer specifieke dossiers (bijvoorbeeld WSNP,Verhuur, NHG). Je werkt proactief en neemt eigen initiatief en je zoekt binnen kaders naar oplossingen. Ook lever je input aan de afdeling Klachtenmanagement om enkelvoudige klachten adequaat af te handelen De menselijke maat binnen Financiële Zorg De Volksbank is een bank die er ook is voor haar klanten in moeilijke tijden. Van de medewerkers van Financiële Zorg wordt daarom verwacht dat ze met persoonlijke aandacht klanten helpen financieel gezond(er) te worden. Daarbij is inlevingsvermogen misschien wel de belangrijkste competentie. We zoeken daarom naar iemand die invoelend en begrijpend is en zich goed kan verplaatsen in andermans situatie of probleem. Verder ben je goed in...\nOok heb je…\nDe afdeling\nWB&V is een onderdeel van de HUB Financiële zorg. Het is een dynamische afdeling die continu in beweging is. De afdeling als geheel heeft als belangrijkste taak om de situatie van klanten met een achterstand goed in kaart te brengen (en te begrijpen) en samen met de klant tot een passende oplossing te komen. Hierbij is het cruciaal om vanaf het begin goed en op basis van vertrouwen contact te hebben met de klant; zo kunnen we samen met de klant voorkomen dat de problemen niet dusdanig groot worden dat herstel niet meer mogelijk is.\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a2660686263d7f2bbb977c44d085f0c0?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "de Volksbank"
    },
    {
        "job_title": "Specialist Invordering",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline28 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nAls invorderingsspecialist bevorder je de tijdige betaling van belastingen door bedrijven in Nederland. Je komt in actie als er voor het innen van belastinggelden specifieke civielrechtelijke kennis nodig is. Ook behandel je complexe invorderingsrisico’s en schrijf je verweerschriften. Verder houd je de regie op de dwanginvordering en detecteer je risico’s. En afhankelijk van je ervaring ga je aan de slag met het uitvoeren van procedures.\nContinu signaleer je (mogelijke) betalingsproblemen en controleer, bespreek en behandel je verzoeken van ondernemers die uitstel van betaling of kwijtschelding van hun belastinggelden willen. Je gaat met hen of met hun adviseurs in gesprek over het betaalgedrag en de mogelijke betalingsregelingen. Ook beoordeel je de mogelijkheden tot aansprakelijkstelling en initieer je bijvoorbeeld boekenonderzoeken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.902 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Duaal Assistant MKB Accountancy & Advies",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij bij één van de top tien accountancy- en belastingadvieskantoren van Nederland werken? Maar dan wel in een klein team, waar je gezien en gehoord wordt? En de mogelijkheid krijgt om jezelf volop te ontwikkelen? Dan is Baker Tilly jouw match. Dit is een plek waar ruimte is voor jouw ideeën. Waar we successen vieren, met collega's die écht willen en kiezen voor elkaar in plaats van ieder voor zich. Enthousiast? Trek de stoute schoenen (of sneakers) aan en kom kennis maken!\n“Baker Tilly is groot genoeg voor jouw ambities en klein genoeg voor persoonlijke aandacht.”\nJannemarie de Visser\nAssistant MKB Accountancy\nVolledige vacaturetekst bekijken",
        "salary": " 1.900 -  2.650 per maand",
        "logo": "https://uploads.magnetme-images.com/417fa25da0c43db7442ce5b4a7d70aca?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Baker Tilly"
    },
    {
        "job_title": "Schadebehandelaar Achmea GlobalNeth",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereistenDuits (Vloeiend)Engels (Vloeiend)Frans (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Heb jij affiniteit met het behandelen van schades door heel Europa? Dan zijn wij opzoek naar jou!\nAls schadebehandelaar bij Achmea GlobalNeth behandel je materiële claims met een buitenlands aspect, en ons, maar ook onze Europese partners vertegenwoordigt in dossiers met een internationaal tintje.Jouw dossiers bevatten claims voor alle labels op Verkeer, AVP en AVB. Je stelt de aansprakelijkheid, dekking en omvang van de schade vast. Ook zorg je voor de juiste betalingen en adequate reserveringen. Je neemt de regie in het schadeproces en onderhoudt actief contact met onze klanten, partners en experts. Natuurlijk heb jij je vakkennis de afgelopen jaren up to date gehouden. Jouw kennis en kunde deel je proactief met je collega’s, je fungeert als sparringpartner en je bent gewend om feedback te geven.Achmea GlobalNeth treedt voor vele Europese verzekeraars op als vertegenwoordiger in het kader van het Groene Kaart systeem en 4e WAM richtlijn. Namens hen ga je ook dossiers behandelen. Internationale contacten met collega verzekeraars zijn dus onderdeel van het werk. Heel af en toe mag je ook naar het buitenland bij onze collega’s op bezoek! Achmea GlobalNeth valt onder de afdeling Schaderegeling Bedrijven en bestaat uit ongeveer 60 collega’s. Verdeeld over de locaties Tilburg en Leeuwarden. Samen wordt er voor de bekende merken Avéro, FBTO, Centraal Beheer, Interpolis, Inshared en Hema gewerkt. En wordt er voor meer dan 80 Europese verzekeraars als vertegenwoordiger opgetreden. Het is een diverse afdeling met ervaren en minder ervaren collega’s. Het is een gemixt team van alle leeftijden. Het is een gezellige, sociale, zelfstandige en resultaatgerichte afdeling die bereid is een stapje extra voor elkaar en de klant te zetten! Jouw standplaats is Leeuwarden.\nVolledige vacaturetekst bekijken",
        "salary": " 2.787 -  3.844 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-907371fffc1e5f5d279f9c44f9d8c5a8d8f7d906?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Achmea"
    },
    {
        "job_title": "Hypotheekacceptant Nieuwe Aanvragen Sittard",
        "experience": "Werkervaring2 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil je werken bij een bank die maatschappelijke impact maakt en een sterke klantrelatie opbouwt? Ben jij die resultaatgerichte hypotheekacceptant, die als sparringpartner van de adviseur de beste oplossing voor de klant nastreeft? Denk jij in mogelijkheden en ben jij in staat om jouw eigen werkproces te analyseren en (continu) te verbeteren? Spreekt jou dit aan? We hebben plek voor een klantgerichte en gedreven medewerker voor ons Service Center team Aanvragen.\nWe transformeren met de hele Volksbank naar agile werken. Hiervoor hebben wij onze producten en diensten opgedeeld in ‘klantreisgebieden’ en serviceteams. Binnen de Hub Wonen, onderdeel Service Center Aanvragen zijn wij op zoek naar een hypotheekacceptant (Medewerker Service Center Aanvragen) voor standplaats Geleen. Als Medewerker Service Center Aanvragen ben je verantwoordelijk voor het beoordelen en accepteren van hypotheekaanvragen. Je bent in staat dit proces kwalitatief goed, tijdig en efficiënt uit te voeren. Daarnaast initieer je acties om onze dienstverlening continu te verbeteren. Je denkt mee met adviseurs en bent in staat niet-standaard aanvragen (‘maatwerk’) te behandelen.Hier kom je te werkenJe maakt deel uit van de Hub Wonen binnen het serviceteam van aanvragen. Dit serviceteam is verantwoordelijk voor het verlenen van een optimale service aan alle klanten en intermediairs.Binnen een informele en open sfeer werk je samen en draag je bij aan het realiseren van de woonwens van klanten. Jullie leren van elkaar en blijven samen op de hoogte van belangrijke trends en ontwikkelingen binnen jullie kennisgebied.Jouw werkzaamheden zijn als volgt:\n\n\nAls Medewerker Service Center Aanvragen ben je verantwoordelijk voor het beoordelen en accepteren van hypotheekaanvragen. Dit serviceteam is verantwoordelijk voor het verlenen van een optimale service aan alle klanten en intermediairs.Binnen een informele en open sfeer werk je samen en draag je bij aan het realiseren van de woonwens van klanten. Je bent verantwoordelijk voor de beoordeling en verwerking van hypotheekaanvragen die door de adviseurs worden ingediend. Je analyseert, beoordeelt en controleert hypotheekdossiers op inhoud en dwarsverbanden. Je fiatteert zelfstandig aanvragen en motiveert eventuele afwijzingen. Hierdoor ben je (mede) verantwoordelijk voor het onderhouden van een goede relatie met de adviseurs. Je zorgt voor een efficiënte verwerking en afhandeling van hypotheekdossiers. Knelpunten, afwijkingen en uitval signaleer en analyseer je zelfstandig en ook verbetervoorstellen pak jij zelf actief op. Door jouw probleemanalyse zet je niet alleen in om (complexe) dossiers te beoordelen maar ook om knelpunten in ons proces te analyseren. Je toont aanpassingsvermogen en eigenaarschap voor jouw persoonlijke ontwikkeling door toepassen van zelfreflectie. persoonlijke ontwikkeling, zelfreflectie, acquisitie, hybride, klanten, hbo, regelgeving, operationeel, aanvragen, uitstekende beheersing van de nederlandse taal, kwalitatief, analyseren, proces, beoordeling, werkervaring, impact, sfeer, zelfstandig, inhoud, verantwoordelijk, onderhouden, relatie, actief, aanpassingsvermogen, uitval, afwijkingen, goed inlevingsvermogen, probleemanalyse, wet, telefoongesprekken, SAP CRM Associate Consultant, Leiomyosarcoma Implementation Consultant, Recruitment Consultant & Team Lead, Talent Scout - Associate Consultant Program, Associate Windchill PLM Consultant, Associate Consultant & Junior Developer, Coordonnateur de projets - Culture, Senior Delivery Manager & Practice Head - Custom Applications & Performance Testing Services, Grafx Specialist, Senior Consultant - Process Excellence\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a2d8a19eadf49185df5092c7a1979f5b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "RegioBank"
    },
    {
        "job_title": "Cost Controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Waarom kiezen voor Eneco?\nEneco is volop in beweging en innovatie is aan de orde van de dag. In de wereld van de energie, bij de bedrijfsonderdelen van Eneco en Finance. Nieuwe producten, diensten en verdienmodellen zijn nodig om de ontwikkelingen bij te houden en voor te zijn. Jouw rol is scherpe kostenanalyses op te stellen. Met jouw inzicht in de kosten van de keten help je mee de strategische doelen van Eneco te verwezenlijken. Je kijkt vooruit. Je doet, denkt en handelt om zo de toekomstige financiële positie van Eneco Consumenten te borgen en te prognosticeren. Daarbij realiseer je verbetertrajecten die bijdragen aan onze doelstelling om een high performance ﬁnance organisatie te zijn. Kiezen voor de rol als Cost Controller Commerce is kiezen voor een rol in het hart van de Eneco-organisatie. Je krijgt ruime mogelijkheden om, op basis van adequate analyses en stuurinformatie, adviezen te geven en de organisatie een stap verder te brengen. Daarnaast vragen we je om financiële processen te optimaliseren en veranderingen te implementere\nVolledige vacaturetekst bekijken",
        "salary": " 50.000 -  68.000 per jaar",
        "logo": "https://uploads.magnetme-images.com/avatar-0ab6de1f0f678763390efc8421f811fb782b5de2?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eneco"
    },
    {
        "job_title": "Associate RM - Corporate Coverage",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "We are looking for you to help serve our Corporate (Pilot) Clients representing Europe’s largest Bank in the Netherlands.\nBNP Paribas in the Netherlands: Combining the strength of an international presence and local know-how.\nThe BNP Paribas Group has a long history in the Netherlands. Its experienced bankers serve as a single point of contact for clients to access BNP Paribas’ global product offering and extensive international network. BNP Paribas’ Dutch team is able, with the help of our specialized business lines, to present a comprehensive and tailored offer to our clients. The Group’s wide scale of value-added products and innovative solutions ranges from pure lending to highly structured transactions, from leasing to asset management. It offers access to domestic market knowledge combined with global expertise via our worldwide specialised resources.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/fd4aef18605c9cb70da152dab4549ca6?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "BNP Paribas"
    },
    {
        "job_title": "Business Controller Real Estate",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als Business Controller Real Estate ben je verantwoordelijk voor de Real Estate entiteit van Albert Heijn. Jij zorgt voor een transparant financieel overzicht, je maakt scherpe analyses en maakt veel impact als strategisch sparringpartner van je stakeholders.\nAlbert Heijn vult met 125.000 collega’s, verdeeld over ruim 1.250 winkels in Nederland en Vlaanderen, acht home shop centers, zes distributiecentra en ons hoofdkantoor elke avond ruim zes miljoen borden.\nJouw nieuwe baan en werkplek.\nAls Business Controller ben je verantwoordelijk voor de Real Estate entiteit van Albert Heijn. Al het vastgoed dat eigendom is van Ahold Nederland is ondergebracht binnen deze entiteit, met een waarde van >1 miljard. Jij gaat over de huurstromen binnen Albert Heijn, Etos, Gall & Gall en de Coffee Company en de daarbij horende distributiecentra.\nVolledige vacaturetekst bekijken",
        "salary": " 4.000 -  5.000 per maand",
        "logo": "https://uploads.magnetme-images.com/4f59a47d5adbd7efbedc277ec77b8e75?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Albert Heijn"
    },
    {
        "job_title": "Junior Business Controller Sourcing bij Albert Heijn",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Albert Heijn vult met 125.000 collega’s, verdeeld over ruim 1.250 winkels in Nederland en Vlaanderen, acht home shop centers, zes distributiecentra en ons hoofdkantoor elke avond ruim zes miljoen borden.\nJouw nieuwe baan en werkplek.\nAls Junior Business Controller Sourcing sta je aan het stuur van het buy-better programma van Albert Heijn, waarin we elke dag besparen voor onze klanten. Daarnaast ondersteun je het Sourcing team bij het maken van de beste deals voor onze klanten en maak je ook deel uit van verschillende organisatie-brede projecten. Daarvoor is het belangrijk dat je een brede interesse meeneemt in macro-economische ontwikkelingen, waaronder bijvoorbeeld de ontwikkeling van grondstofprijzen.\nVolledige vacaturetekst bekijken",
        "salary": " 4.250 -  5.000 per maand",
        "logo": "https://uploads.magnetme-images.com/4f59a47d5adbd7efbedc277ec77b8e75?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Albert Heijn"
    },
    {
        "job_title": "EDP auditrechercheur FIOD",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline25 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de FIOD\nIn de rol van EDP auditrechercheur ben jij verantwoordelijk voor het uitvoeren van ingewikkelde technische onderzoeken en controles bij verschillende bedrijven. Het gaat hier om 2 verschillende soorten controles: 'administratieve organisatie interne controles (AOIC)' en 'administratieve organisatie interne beheersing (AOIB).' Jij hebt vergaande kennis van hoe systemen, processen en mensen binnen verschillende organisaties met elkaar verbonden zijn. Zo vind jij het bewijs dat nodig is om financiële criminaliteit te bestrijden.\nAls EDP auditrechercheur zijn jouw technische vaardigheden even belangrijk als jouw sociale vaardigheden. Je staat namelijk dagelijks in contact met verschillende belanghebbenden, zoals collega's, managers, advocaten en andere externe partijen. Jij kunt deze belanghebbenden, als dit nodig is, ingewikkelde technische zaken op een duidelijke manier uitleggen. Zo bouw je actief aan relaties op basis van vertrouwen en wederzijds respect.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Financieel Operations Specialist",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij een nauwkeurige en resultaatgerichte professional op het snijvlak van operationeel en financieel gebied? Wil je deel uitmaken van een innovatief deelautobedrijf en bijdragen aan de groei van duurzame mobiliteit? Dan is MyWheels op zoek naar jou! 👇\nOver MyWheels\nMyWheels is het snelstgroeiende autodeelbedrijf van Nederland en werkt aan een ambitieuze missie: van 9 miljoen auto’s naar 1 miljoen auto’s. Dat zijn er namelijk genoeg om met elkaar te delen en zo Nederland mobiel te houden. Met MyWheels is er altijd een deelauto op loopafstand. Het gemak van een auto, zonder dat je er een hoeft te bezitten. Dat geeft niet alleen een gevoel van vrijheid, het is ook goed voor het milieu. En het zorgt voor meer leefbare steden; minder auto’s betekent minder parkeerplekken, waardoor er meer ruimte is voor groen en andere zaken die de leefbaarheid ten goede komen. Als Financieel Operations Specialist bij MyWheels werk je dus mee aan een duurzame missie. 🌱\n\nVolledige vacaturetekst bekijken",
        "salary": " 3.400 -  3.900 per maand",
        "logo": "https://uploads.magnetme-images.com/d2bdcb5e88670bb2f11e30ad0d76898a87f1c0a8c59edb8f537aa64cac3b2355?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "The Sharing Group"
    }
]