[
    {
        "job_title": "EDP-Auditmedewerker",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline30 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Dit doe je bij de Belastingdienst\nDe EDP-auditmedewerker begeleidt en ondersteunt toezichtmedewerkers bij het beoordelen van (het geautomatiseerde deel van) de bestuurlijke informatievoorziening bij klanten dan wel bij het gebruik van automatiseringshulpmiddelen. Ook stel je vast wat de fiscale gevolgen van deze systemen zijn voor het toezicht. Het gaat daarbij om toezicht bij de verschillende middelen zoals vennootschapsbelasting, inkomstenbelasting, omzetbelasting of loonheffingen.\nHet begeleiden en ondersteunen kan ook plaatsvinden bij gesprekken over Horizontaal Toezicht en het Business Control Framework en/of het Tax Control Framework.\nVolledige vacaturetekst bekijken",
        "salary": " 2.902 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "G/L Accountant",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Are you looking for a challenge where you can master day-to-day accounting projects for many clients, while working at one of the fastest growing digital agencies worldwide?\nFor our office in Rotterdam, we are looking for an experienced G/L Accountant who wants to work at one of the fastest-growing digital agencies in Europe. As a G/L Accountant, you contribute to the accounting transaction preparation, analysis thereof and reconciliation processes of various business teams. In this role, you feel comfortable preparing proactive analyses and you interact with both internal and external stakeholders.\nResponsibilities:\nCorrect and timely monthly/annual closing of various companies abroad;\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/91e9d61da89671e51979624def6afdc3ab28f9698c6254ac939652c4ca143896?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "DEPT®"
    },
    {
        "job_title": "Investment Analist",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wie zijn wij:\nNERISA is een onafhankelijke investeringsgroep met kantoren in Luxemburg en Rotterdam. NERISA investeert met haar kapitaal met als doel duurzame waarde creatie op de lange termijn. In Rotterdam richten wij ons voornamelijk op analyses van beursgenoteerde bedrijven in West-Europa en de VS. Hiervoor zijn wij op zoek naar Investment Analisten voor ons kantoor in Rotterdam.\nWat ga je doen ?\nGedegen analyseren (bottom-up/top-down) van onze aandachtsgebieden\nIdentificeren van nieuwe investeringsmogelijkheden\nSchrijven en presenteren van investment reports\nVolledige vacaturetekst bekijken",
        "salary": " 55.000 -  60.000 per jaar",
        "logo": "https://uploads.magnetme-images.com/f28df1bfb21d64f5406c28a50ffcc14b989257fe85c5fb572621647298263f79?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NERISA"
    },
    {
        "job_title": "Assistent controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij een enthousiaste en gedreven assistent controller met een proactieve houding die graag een stapje verder denkt? Werk je graag in een dynamische omgeving en maak je makkelijk contact met zowel interne collega’s als ook met onze leveranciers en opdrachtgevers en ben je flexibel ingesteld? Dan zijn we op zoek naar jou!\nDe functie\nOp ons hoofdkantoor in Zoetermeer word je onderdeel van ons Finance-team. Ons Finance-team bestaat met jouw komst uit; een tweetal financieel medewerkers met beiden een eigen focus, een assistent controller en een finance manager. In jouw rol werk je nauw samen met onze finance manager, aan wie je ook direct rapporteert.\nVolledige vacaturetekst bekijken",
        "salary": " 3.500 -  4.200 per maand",
        "logo": "https://uploads.magnetme-images.com/885278ed6ebeabef35ccfd286c5fec70?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Compagnon"
    },
    {
        "job_title": "Adviseur Interne Controle",
        "experience": "Werkervaring3 tot 5 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Leeuwarden\nFunctieomschrijving.\nAls Adviseur Interne Controle bij deze organisatie ben je verantwoordelijk voor het onderzoeken van de inrichting en beheersing van verschillende operationele bedrijfsvoeringprocessen, zoals inkoop en aanbestedingen. Je voert steekproefsgewijs controles uit om de werking van beheersingsmaatregelen te beoordelen en adviseert over mogelijke verbeteringen. Daarnaast werk je samen met IC-medewerkers uit andere sectoren en draag je bij aan de rechtmatigheidsverklaring.\nFunctie eisen:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Financieel administratief medewerker",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Huissen\n2500 - 3500 euro per maand\nFunctieomschrijving.\nBen jij een administratieve spin in het web die kan fungeren als rechterhand van de bedrijfsleider? Dan zijn wij op zoek naar jou!\nIn deze functie ben jij onder andere verantwoordelijk voor:\nHet verzorgen van de financiële administratie;\nCrediteuren/debiteurenbeheer (zoals het inboeken van facturen, het opstellen van verkoopfacturen, het verwerken van betalingen en het versturen van betalingsherinneringen);\nPersoneelsadministratie (zoals het opstellen van arbeidscontracten, bijhouden van personeelsdossiers, verwerken van loonjournaalposten, uitbetalen van salarissen etc.)\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Belastingadviseur",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Deel op LinkedIn\nDeel op Twitter\nDeel op Facebook\nE-mailadres\nWij zoeken een\nBelastingadviseur\nIn Weert\nWat vragen we van je?\nWO Fiscaal Recht/ Fiscale Economie\nof +31612964429\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a22a68f3138f511c7b3b2ef5b46289785f83a9c6a265b2dfdfa9f94878fd1f5b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABAB"
    },
    {
        "job_title": "Parttime receptionist",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Werken in de hospitality én de weekenden vrij?! Het kan! Solliciteer als fulltime receptionist in de hospitality en ga aan de slag bij Valley op de Zuidas in Amsterdam!\nEen salaris van €14,50, ongeacht je leeftijd;\nValley heeft de Emporis Skyscraper Award 2021 gewonnen, de beste nieuwe wolkenkrabber ter wereld, en daar kan jij werken!;\nWerken van maandag t/m vrijdag;\nWisseldiensten van 07:00-14:00 of 14:00-21:00;\nAvondtoeslag van 10% tussen 18:00-24:00u;\nJe reiskosten met de auto worden vergoed vanaf 9 km en het OV wordt volledig vergoed;\nAlle kennis, ervaringen en trainingen in huis om jou te helpen groeien als hospitality professional.\nEen fulltime baan als host in de hospitality, en niet zomaar één! In het prijswinnende gebouw genaamd ‘Valley’, gevestigd op de rand van de Zuid-As in Amsterdam, is er een fulltime functie beschikbaar bij de front desk. In dit gebouw is wonen, werken en leven gecombineerd. Op de begane grond en eerste verdiepingen is er ruimte gemaakt voor werken en vermaak. Bovenin het gebouw is er ruimte voor wonen en zijn luxe appartementen gebouwd. Als hospitality host in dit prestigieuze gebouw ben jij het stralende middelpunt. Je zorgt voor de medewerkers, zakelijke klanten, bewoners en bezoekers. Een grote verscheidenheid aan mensen die je te woord staat en verwelkomt. Met inzicht in mensen weet jij een ieder op de juiste manier te begroeten en verder te helpen. Werken bij Valley bij de front desk betekent veel verantwoordelijkheid en een ruim pakket aan taken. Dit houdt in:\nHospitality zit jouw in het bloed, en dat is exact de reden waarom jij geknipt bent als onderdeel van D&B Hospitality. Met trots sta jij als D&B hospitality host te shinen bij Valley. Je krijgt namelijk een contract bij D&B met vaste uren. Toch erg fijn die zekerheid! En het stopt niet bij de job. D&B zorgt voor een uitgebreide onboarding en doorlopende workshops zodat jij je kan blijven ontwikkelen en met een zeker gevoel start bij de opdrachtgever. Omdat we uitsluitend met zakelijke opdrachtgevers werken, blijven de weekenden lekker voor jezelf.\nBen jij enthousiast geworden van de bovenstaande beschrijving? Reageer snel en we nemen binnen 2 werkdagen contact met je op! Wij zullen je vragen om een referentie op te geven. Laat je ons ook alvast weten hoe jij je koffie drinkt? Dan zetten we die alvast klaar als je bij ons langs komt!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/4824d1f75be723b39cd7ad3199b2e6db00f9281c1e7706a34cd848e587e01325?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "D&B The Facility Group NL"
    },
    {
        "job_title": "Bèta Professional Actuarieel",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als Bèta Professional Actuarieel & Risk ga je aan de slag bij financiële instellingen. Deze ga jij helpen bij complexe vraagstukken. Wil jij bij House of Bèta werken als actuarieel rekenaar, actuarieel analist of risico-analist? Solliciteer op deze vacature en wie weet ben jij binnenkort de Bèta Professional die een mooie opdracht uitvoert voor een van onze klanten binnen de financiële dienstverlening.\nAT BIEDEN WE JOU?\nEen marktconform salaris dat aan te vullen is met een prestatiegerichte bonusregeling!\nTrainingen en opleidingen waarmee je de beste prestaties kunt neerzetten\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/78938425e74b2dfe066cc2d8daea94be?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "House of Beta"
    },
    {
        "job_title": "Junior Business Controller Sourcing bij Albert Heijn",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Op het hoofdkantoor\nBij Albert Heijn werken is niet zomaar een baan. Het is werk met betekenis. Je werkt in een informele cultuur samen met een bevlogen team dat graag voorop wil blijven lopen en verschil wil maken. Met jouw unieke talent maakt je impact op het leven van al onze klanten. Je leert van experts in hun vakgebied en we helpen je jouw loopbaan vorm te geven. Je kunt bij ons flexibel werken, zowel vanuit huis als op ons hoofdkantoor in Zaandam. Een baan bij Albert Heijn is niet alleen een baan voor nu, maar ook voor later\nWat betekent dit voor jou?\nDeze Business Control functie biedt een mooie mogelijkheid om het vak verder te leren en door te groeien binnen Albert Heijn of Ahold Delhaize. Als Junior Business Controller werk je als Finance Business Partner voor de Sourcing (inkoop) teams. Jij zorgt voor een transparant financieel overzicht, je maakt scherpe analyses en maakt veel impact als strategisch sparringpartner van je stakeholders.\nVolledige vacaturetekst bekijken",
        "salary": " 4.250 -  5.000 per maand",
        "logo": "https://uploads.magnetme-images.com/a793619273b23478160ad87afd793495?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ahold Delhaize"
    },
    {
        "job_title": "(Junior) Administratief Medewerker",
        "experience": "Werkervaring0 tot 25 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingAssociate",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Administratief medewerker bij een jong en fris accountantskantoor\nBen jij op zoek naar een uitdagende functie als (Junior) Administratief Medewerker bij een jong snelgroeiend accountantskantoor met een verfrissende visie? Wil je deel uitmaken van een dynamisch team en ben je klaar om je administratieve vaardigheden verder te ontwikkelen? Dan is deze vacature iets voor jou!\nAls (junior) administratief medewerker ben je verantwoordelijk voor de nauwkeurige verwerking en analyse van financiële gegevens van onze klanten. Je zult namens Partner Accountants vooral in opdracht van één van onze klanten werken. Je werkt meestal vanuit één van onze kantoren in Zeeland (in Koewacht, Goes of Middelburg), maar je zult ook regelmatig op locatie bij de klant werken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.000 -  3.000 per maand",
        "logo": "https://uploads.magnetme-images.com/dce56d200458d09a9adc7ff30d8bdd7ce54daaa564cb3338b85da0b2cb521e9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Partner Accountants"
    },
    {
        "job_title": "Accountant",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Red Bull Nederland is een jonge, snelgroeiende organisatie waar we vleugels geven aan onze medewerkers. Met een omzet van meer dan 225 mio zijn we marktleider in de categorie energiedranken.\nDe afdeling Finance is verantwoordelijk voor het financiële reilen en zeilen van Red Bull in Nederland. Met tien mensen vervult deze afdeling een ultieme “partner in business” rol in de organisatie.\nBinnen Finance is de afdeling Accounting verantwoordelijk voor de de correcte vastlegging en verantwoording van de financiële huishouding. De afdeling speelt ook een rol bij grote projecten, zoals invoering van statiegeld op blik. Als Accounts Payable Accountant ben je verantwoordelijk voor een aantal basisprocessen in de financiële administratie. Je bent daarover regelmatig in contact met de hele Red Bull Nederland organisatie en haar klanten. Je opereert daarin zelfstandig en rapporteert rechtstreeks aan de Head of Accounting & Taxes.\nVolledige vacaturetekst bekijken",
        "salary": " 2.900 -  3.600 per maand",
        "logo": "https://uploads.magnetme-images.com/20fb8f989ac948a38a968357d2197410?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Red Bull Nederland"
    },
    {
        "job_title": "Projectadministrateur",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Stam + De Koning Bouw zoekt een projectadministrateur\nWij zijn Stam + De Koning bouw, gevestigd in Eindhoven. In en rondom de stad bouwen wij aan de meest iconische en uitdagende projecten, op het gebied van wonen en werken, die bijdragen aan de ontwikkeling van de stad. Dit doen we voor verschillende opdrachtgevers zoals gemeenten, corporaties, bedrijven en investeerders.\nOm onze projecten ook financieel op rolletjes te laten verlopen zijn wij op zoek naar een projectadministrateur, voor onze standplaats in Eindhoven.\nWat ga je doen?\nIn deze functie ben je verantwoordelijk voor de administratie van verschillende projecten en leg je verantwoording af aan controlling en projectleiding.Je hebt een belangrijke rol en taak in het integraal gebruik van onze systemen. Je werkt nauw samen met de projectteams en bent indien nodig ook aanwezig op het betreffende project zelf. Je bent een professionele gesprekspartner op alle niveaus maar met name voor de projectteam(s).\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/2cbf3056ce2cc3dc432efe2c27f5ac2d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "VolkerWessels"
    },
    {
        "job_title": "Administratief medewerker inkoop",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Voor onze afdeling inkoop, het commerciële hart van Landport B.V. zoeken wij een administratief medewerker met sterke analytische vaardigheden. Wat ga je doen?Ter versterking van ons inkoop team, wat nu 4 collega’s sterk is, zoeken wij een collega die samen met ons bij kan dragen aan het commerciële succes van Landport. Wij zijn dé Europese accuspecialist die een uitgebreid assortiment accu’s, acculaders en accessoires biedt waarmee voor nagenoeg iedere toepassing een oplossing geboden kan worden. Tot jouw takenpakket behoort onder andere het controleren van facturen, het controleren van verschillende prijzen, zorgen dat de goederenontvangst vlot verloopt en juist geregistreerd wordt en dat de leverdata klopt. Daarnaast ondersteun je de inkopers bij het aanvragen en controleren van offertes, het uitschrijven van tenders, het maken van vergelijkingen en het onderhandelen over prijs, kwaliteit en leveringscondities. Al met al een uitdagende en afwisselende functie waar je veel kan leren. Bevalt het werk je en wil je doorgroeien? Wellicht wordt jij over een tijdje onze nieuwe inkoper! Ben jij als administratief medewerker inkoop klaar voor de volgende stap? We komen graag met je in contact. Wie ben jij?Wij zijn op zoek naar een enthousiaste, analytische medewerker. Iemand die gestructureerd werkt, die als zelfstarter in staat is om te werken in een dynamische omgeving. Je hebt een ondernemende en kritische houding en beschikt over goede communicatieve vaardigheden. Daarnaast verwachten we: hbo werk- en denkniveau goede beheersing van de Nederlandse en Engelse taal in woord en geschrift; uitgebreide kennis van Excel of de interesse om dit snel op te willen pakken Voor deze functie is het belangrijk dat je een VOG kan overleggen Wat kun je van ons verwachten? Een bruto maandsalaris tussen de € 2.864,- en € 3.819,- bij een 40-urige werkweek (afhankelijk van ervaring); Opleidingsmogelijkheden en persoonlijke ontwikkeling; Gunstige personeelsaankoopregeling voor producten van de Louwman Group (auto’s, motorfietsen, watersportproducten, accessoires en onderhoud). Wie zijn wij?Bij Louwman Group, een 100% familiebedrijf, is onze missie: Passie om mensen te bewegen. Samen met 3.400 collega’s bieden we de best passende mobiliteit, in de automotive branche én als aanbieder van zorghulpmiddelen. Met vele takken van sport en locaties door heel Nederland kies je met een carrière binnen Louwman Group voor stabiliteit maar ook voor een toekomst vol ontwikkelkansen. Landport is specialist op het gebied van accu-oplossingen en sinds 2003 onderdeel van de Louwman Group. Bij Landport werk je in een daadkrachtige handelsorganisatie met een gezond rendement waarin veel waarde gehecht wordt aan (persoonlijke) ontwikkeling en plezier hebben in je werk. We willen onze accumerken steeds breder en dieper op bestaande en nieuwe markten positioneren en richten ons hierbij volledig richten op B2B, zoals importeurs, groothandel, fabrikanten en specialisten. Wij doen succesvol en betrouwbaar zaken in meer dan 30 landen en streven naar absolute klanttevredenheid, waarbij we intensief communiceren met onze zakelijke partners. Enthousiast geworden?Reageer dan snel, we ontvangen graag je CV via de solliciteer knop! Mocht je toch nog vragen hebben, neem dan contact op met Arne Boogert via a.boogert@louwmangroup.nl Past deze functie je niet maar wil je wel graag bij ons werken? Kijk dan op https://www.louwmangroup.nl/werken-bij/ voor de actuele vacatures.\nVolledige vacaturetekst bekijken",
        "salary": " 2.864 per maand",
        "logo": "https://uploads.magnetme-images.com/7e1ca271cc52ad5d476befa89a6db617?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Louwman Group"
    },
    {
        "job_title": "Risk Control Partner",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Job Description\nYou can make an impactful contribution as a Risk & Control Partner FEC FLR Risk & Control Partner in the field of money laundering and crime detection and prevention.\nYou and your job\nAs a Risk & Control Partner you are an interlocutor of Financial Economic Crime (FEC) colleagues in the field of risk management. You are ultimately responsible for coordinating, supporting and validating the risk management cycle. Including identifying, valuing risks and mitigating measures within the PDCA, with the aim of achieving operating effectiveness within the FEC domain. By interacting with different stakeholders within a dynamic environment, you bring everyone closer together. In this independent position of Risk & Control Partner you can make good use of your capabilities and contribute to the further development of FEC First Line Risk.\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Finance Traineeship",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als Trainee bij Capital Spring ga jij aan de slag met tijdelijke opdrachten voor verschillende opdrachtgevers. De opdrachten passen bij jouw kwaliteiten, ontwikkelpunten en ambities. De opdrachtgevers zijn ontzettend blij met jouw hulp op de afdeling en je ondersteunt waar nodig. Tijdens jouw werk ben je bezig met diverse financiële werkzaamheden zoals de facturatie, het opstellen van rapportages of ondersteunen bij de jaarrekening. Daarnaast denk je proactief mee binnen het Finance team om de lopende processen te analyseren en te optimaliseren.\nBovendien ben je onderdeel van het team van Capital Spring en dat merk je. Iedere maand kom je samen met andere Financial Professionals om bijvoorbeeld een training of cursus te volgen. Je doet nieuwe financiële kennis op en ontwikkelt je competenties. Jouw coach is ook op de hoogte van jouw persoonlijke doelen en ambities en ondersteunt jou om die doelen te behalen.\n\nGevraagd wordt\n\nGeboden wordt\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/41298532da23f61bf2c75dcf3a1c4c3fcbf825ac8dff6a951c939c33fc7b03e5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Capital Spring"
    },
    {
        "job_title": "Juridisch Administratief Medewerker Rotterdam",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline28 sep. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Je hebt veel gevoel voor kwaliteit;\nDe beste dienstverlening is jouw doel;\nEigen regie nemen en aan je eigen ontwikkeling werken.\nJij doet het\nAls Juridisch administratief medewerker bij de SVB werk je vanuit onze vestiging, van jouw standplaats, en als je wilt deels vanuit huis. Je beoordeelt dossiers, waarbij je brede kennis van wetten en regelingen toepast. Daarbij word je ondersteund door goede systemen. Je bent klantgericht en onderhoudt op een persoonlijke manier contact met al je klanten, via o.a. correspondentie of aan de telefoon. Daarnaast ondersteun je de klanten bij MijnSVB (portal). Een grote verantwoordelijkheid die de SVB met een gerust hart aan jou kan toevertrouwen. Wij kunnen op je rekenen als Juridisch administratief medewerker bij het:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-1079c38c5e60969d710c50abdc2ba612932d39da?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Sociale Verzekeringsbank"
    },
    {
        "job_title": "Assistent Boormeester Rotterdam",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Rotterdam\nFunctieomschrijving.\nAls assistent boormeester bij deze organisatie in Rotterdam ben je verantwoordelijk voor het assisteren van ervaren boormeesters bij mechanische en handboringen. Je voert zelfstandig kleine boorwerkzaamheden uit en werkt zowel binnen als buiten, waarbij je regelmatig op verschillende locaties in het land komt. Je bent de rechterhand van de boormeesters en speelt een belangrijke rol binnen de projecten van deze organisatie.\nFunctie eisen:\nEnig technisch inzicht\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Technisch Administratief Medewerker",
        "experience": "Werkervaring2 tot 3 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Nijkerk\n1750 - 2500 euro per maand\nFunctieomschrijving.\nWij zijn op zoek naar een Technisch Administratief Medewerker (TAM) die zich bezighoudt met diverse administratieve taken binnen projecten in de ondergrondse infrastructuur. Dit kan variëren van het aanleggen van een middenspanningsroute tot het saneren van het bestaande gasleidingnetwerk. Als TAM ben je betrokken bij het project vanaf de start tot aan de oplevering, waarbij je nauw samenwerkt met de werkvoorbereider en uitvoerder.\nJouw verantwoordelijkheden omvatten onder andere:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 1.750 -  2.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    }
]