[
    {
        "job_title": "Controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Annexum zoekt een ervaren controller met kennis van vastgoed. Een teamspeler die nauw gaat samenwerken met diverse specialisten – van juristen tot asset managers. Annexum is een toonaangevende speler in de vastgoedsector. Vanuit het dynamische WTC aan de Amsterdamse Zuidas werken wij doelgericht en met korte lijntjes.\nAnnexum. Wie zijn wij?\nAnnexum is een toonaangevende Nederlandse vastgoedbeleggingsspecialist. Met onze fondsen bieden we particuliere en zakelijke beleggers een professionele, transparante en gespreide manier om in vastgoed te beleggen. We zijn onder meer de grootste belegger in Nederlands supermarktvastgoed, maar ook actief in woningen, zorgvastgoed en hotels. Met ons team van zo’n 30 financieel specialisten, vastgoedprofessionals, juristen en marketeers en werken wij samen aan het vastgoedvermogen van onze klanten.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ca7b57eb36bbc628799a0478147ddfab?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Annexum"
    },
    {
        "job_title": "Assistent controller/Financieel medewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline18 sep. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij gek op cijfers? Zorg jij voor een kloppende financiële administratie en ben jij enthousiast, accuraat en analytisch en je beschikt over goede financiële en organisatorische vaardigheden? Dan hebben wij de perfecte job voor jou.\nWat ga jij doen\nHet verzorgen van de financiële administratie zoals de debiteuren- en crediteurenadministratie en de betalingen;\nAnalyseren van balansen en winst- en verliesrekeningen en controleren op juistheid;\nOndersteunen en voorbereiden van de periodieke audits en de jaarrekening;\nManagementinformatie, financiële rapportages en analyses opstellen;\nVolledige vacaturetekst bekijken",
        "salary": " 3.000 -  4.000 per maand",
        "logo": "https://uploads.magnetme-images.com/531f68573f12cc2572bd5bc9f06e9c88?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Universiteit Leiden"
    },
    {
        "job_title": "Subsidiecoördinator",
        "experience": "Werkervaring1 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Het werken binnen het subsidies werkveld is geen onbekend terrein voor jou. Naast je kennis in juridische zaken, het werken in een ERP-Systeem, en je affiniteit met het sociale domein, beschik jij over de échte Finalise-mentaliteit. Wat bedoelen we daarmee? Jij bent een ondernemer en fantastische consultant, een teamplayer en neemt zorgeloos een coördinerende rol aan.\nNaast het ongetemde talent wat jij bent, ben je ook een echte teamplayer en scoor je het liefst samen met jouw team. Jij ziet brainstormen en kennis delen met anderen als een echte win-win situatie. Je zet net even dat stapje extra en neemt zelfstandige beslissingen als dat nodig is. Hierbij ontzorg jij je manager door diverse taken op je te nemen en kun jij doorgroeien in je management skills.\nJouw ambities zijn terug te zien in je manier van werken. Je gaat secuur en efficiënt te werk, kunt zaken uitleggen en anderen motiveren om dat stapje extra te zetten. Daarbij creëer jij voor jezelf en anderen een helicopterview, door hoofdzaken en bijzaken van elkaar te onderscheiden. Jij vindt het belangrijk om jouw steentje bij te dragen binnen de maatschappij op micro-, meso- en macroniveau.. Daarnaast ben je maatschappelijk betrokken, ondersteun je particulieren, en kruip jij in de rol van een bemiddelaar tussen aanvragers, ondernemers en stichtingen.\nVolledige vacaturetekst bekijken",
        "salary": " 33.000 -  57.000 per jaar",
        "logo": "https://uploads.magnetme-images.com/82bcd62f8801ec0df019f26c48c7656c97a089ec8f05e95f88edfa0bd83893db?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Finalise"
    },
    {
        "job_title": "Administratief Medewerker Logistiek",
        "experience": "Werkervaring1 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "We groeien, we innoveren, we lossen elke dag de uitdagingen van onze klanten over de hele wereld op! Hoe doen we dat? Met onze speciale mentaliteit: We're on it! Arvato Supply Chain Solutions biedt je een van de meest dynamische werkomgevingen die je je kunt voorstellen. Met een digitale, ondernemende en agile aanpak, maken we onze visie waar: Wij willen het meest klantgerichte internationale supply chain bedrijf zijn met de sterkste focus op mensen en technologie.\nOm onze continue groei te verwezenlijken, zijn wij op zoek naar een Logistiek Administratief Medewerker. Are you on it!\nWat krijg je?\n€2.200 - €2.990 bruto p/m (afhankelijk van kennis en ervaring)\nPremievrij pensioen\nVolledige vacaturetekst bekijken",
        "salary": " 2.200 -  2.900 per maand",
        "logo": "https://uploads.magnetme-images.com/f2002ba504109ab90678d562ec4a44420d10f84bb9474b6cbe8ef0cfae2329d5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Arvato"
    },
    {
        "job_title": "Servicekosten Medewerker",
        "experience": "Werkervaring2 tot 5 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFinance",
        "Job Description": "In deze rol ben je verantwoordelijk voor het tijdig en correct aanleveren van de financiële gegevens, voor het afrekenen van de servicekosten en de mogelijke huurverhoging. Hierbij ben je de sparringpartner voor het team van Plaza Resident Services. Als Medewerker Servicekosten zorg jij voor een betrouwbare administratie en slimme(re) werkprocessen rondom de servicekosten.\nBenieuwd wat deze functie inhoudt? Lees dan snel verder!\nWat ga je doen?\nJe bent verantwoordelijk voor het voorbereiden, opstellen, controleren en archiveren van de afrekeningen servicekosten voor onze huurders. Daarbij ben je in staat om cijfermatige overzichten te beoordelen en analyseren. Om onze processen te blijven professionaliseren ben jij in staat om de processen die er al liggen uniform te maken en verder te digitaliseren en te optimaliseren.\nVolledige vacaturetekst bekijken",
        "salary": " 3.300 -  4.400 per maand",
        "logo": "https://uploads.magnetme-images.com/939593c2e1dd45928b402c887b196c4426d8546e00ab8918fb19fe8fc931c878?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mosaic World"
    },
    {
        "job_title": "Adviseur Innovatiegericht Inkopen",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline18 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Aanbesteden is een relevant proces voor zowel de overheid als voor ondernemers. Gemeenten, provincies, waterschappen, ministeries en hun uitvoeringsorganisaties besteden jaarlijks voor circa 100 miljard euro. Inkopen is ook een manier waarmee allerlei maatschappelijke doelstellingen na te streven zijn, zoals de verduurzaming, de energietransitie en een circulaire economie. Als adviseur draag jij hieraan bij door bijvoorbeeld overheden te adviseren over hoe een inkooptraject innovatiegericht wordt vormgegeven.\nHet is onze ervaring dat overheden samen met de markt willen innoveren, maar dat diezelfde overheden óók de behoefte hebben aan kennis en ondersteuning. Het innovatieproces in de publieke sector kent namelijk andere spelregels dan in het bedrijfsleven. Ook kunnen er bij overheden knelpunten opspelen wanneer ze een innovatietraject opzetten. Wij bieden daarom overheden praktische adviezen over hoe aan de slag te gaan met het inkopen van innovaties.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Model Validator",
        "experience": "Werkervaring4 tot 7 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Are you ready for your next step in your Data career? Perhaps as a Model Validator? Make an impact that matters and apply for a Model Validator position. We are curious to hear your story! Then, apply for this position as a Model Validator at Aegon Nederland, part of a.s.r., now!\nThe aim of Model Validation is to provide assurance on the integrity of models used across our entire company. Model integrity implies that models are fit for purpose and produce reliable results that management can use for decision making. It further implies that the model is based on approved methodology, well developed and tested and that the model is well controlled and kept in a secure environment.\nAegon Nederland and a.s.r. are joining forces\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/05de7683d5bc60f897f5a9fb738e20f5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "a.s.r."
    },
    {
        "job_title": "Business Controller",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Finance vacatures in overvloed, maar Peakz Padel biedt je een unieke kans in een sportief en jong bedrijf. Als Junior Controller heb jij een belangrijke rol binnen onze verder groeiende organisatie. Ben jij handig met Excel en datadashboards? Dan zijn we opzoek naar jou!\nFinance vacature\nIs een baan in de finance wat voor jou? Wij zijn opzoek naar een Junior Controller. Iedere dag wordt er door het enthousiaste en gedreven Peakz team gewerkt aan het verder verbeteren en professionaliseren van de Peakz organisatie. Hier kan jij een belangrijke rol in spelen door te zorgen dat administratieve processen, rapportages en analyses continue verbeterd worden en dat nieuwe Padelclubs vlekkeloos worden opgenomen in alle administratieve processen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.000 -  4.500 per maand",
        "logo": "https://uploads.magnetme-images.com/86bb9ca00c727b8b8f8efec50939752e7ebebf6e60e77e134a8f632d95c3847c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Peakz Padel"
    },
    {
        "job_title": "Claimbehandelaar Inkomen",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als Claimbehandelaar kom je te werken op de afdeling Inkomen Collectief van a.s.r., die zich bezighoudt met collectieve arbeidsongeschiktheidsverzekeringen. In je functie heb je veel contact met werkgevers, assurantietussenpersonen en natuurlijk je collega's. Je bent verantwoordelijk voor een zorgvuldig ziekmeldings- en uitkeringsproces en verwerkt en beoordeelt zelfstandig klantvragen en mutaties. Aan jou de verantwoordelijkheid om uitkeringen toe te kennen of juist af te wijzen, op basis van onze voorwaarden. Je neemt initiatief en zet de kansen die je ziet om onze klantbediening te verbeteren om in oplossingen. Denken in mogelijkheden is jouw tweede natuur. Ben jij die frisse wind die met lef buiten de gebaande wegen durft te gaan? En kun je niet wachten om de organisatie én jezelf te blijven ontwikkelen? Dan is deze vacature van Claimbehandelaar echt iets voor jou!\nVolledige vacaturetekst bekijken",
        "salary": " 3.500 -  3.600 per maand",
        "logo": "https://uploads.magnetme-images.com/05de7683d5bc60f897f5a9fb738e20f5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "a.s.r."
    },
    {
        "job_title": "Credit Risk Model Validator",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteEngels (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Models have a profound role within Achmea, they are becoming more complex and important for our decision making. The model validation team is responsible for validating all important models we use at Achmea. We help the organization gain more insight into model risk and at the same time promote a more efficient use of these models. Our focus is not just on Solvency II models, but all high risk models, including for example credit risk models within Achmea Bank and AI/Machine learning models.\nAs a Credit Risk Model Validator you focus on validating credit risk models but you will also validate other models in the insurance domain. Model validations are always done with at least 2 people involved.\nWhy apply for this position? Because you get the chance to work with different models! You are not just bound to just one type of models, but you get the opportunity to work with amongst others insurance models, market risk models and credit risk models. You can add value with your critical judgement of these models and your creative solutions.\nVolledige vacaturetekst bekijken",
        "salary": " 4.033 -  5.613 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-907371fffc1e5f5d279f9c44f9d8c5a8d8f7d906?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Achmea"
    },
    {
        "job_title": "Adviseur MKB A",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jij bent dé financieel partner van onze MKB-klanten! Je bent verantwoordelijk voor het commercieel bedienen, ontwikkelen en acquireren van bedrijven in jouw werkgebied.\nJij & jouw functie\nJij helpt onze klanten met ondernemen. Met je actuele financieringskennis en –ervaring help je de klant aan de juiste oplossing. Jouw doel is om maximale cross-sell te realiseren en te zorgen voor rendabele (nieuwe) klanten. Als adviseur MKB geef je daarnaast invulling aan coöperatief bankieren door actief bij te dragen aan het thema “Ondernemers helpen groeien”. Je bent actief betrokken bij de succesvolle netwerken, bijeenkomsten en events in de kring Leiden-Haaglanden.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Finance & Control Expert",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Mazars is een internationale, geïntegreerde accountants- en adviesorganisatie. Bij ons kom je niet bij toeval werken. Je kiest bewust voor een wereldwijde organisatie waar het leveren van topkwaliteit je uit zal dagen om jezelf te blijven ontwikkelen. Ontwikkeling is gekoppeld aan opleiding, waardoor je in staat bent om je carrière af te stemmen op je persoonlijke ambities. Onze teams spelen een centrale rol in het realiseren van onze groeidoelstellingen. Wij verwachten dat je hieraan bijdraagt en waarderen je vindingrijkheid. Word onderdeel van ons team en dan schrijven we samen jouw en onze toekomst.\nMazars, the smart choice.\nWat ga je doen?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Zelfstandig Assistent Accountant",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Vacature omschrijving\nJe hebt een aantal jaren ervaring in de accountantspraktijk en wil je vleugels uitslaan in een rol met (nog) meer verantwoordelijkheid. Visser & Visser geeft jou de kans om door te groeien naar de functie van accountant.\nWat ga je doen?\nOp ons kantoor in Middelharnis bedienen we met een leuk en vlot team van 35 collega’s, waaronder 15 accountancy-collega’s van alle ervaringsniveaus, een breed en afwisselend pakket aan voornamelijk middelgrote en grote MKB-bedrijven, zoals een architectenbureau en een groot schildersbedrijf, waar we een stevige meerwaarde hebben op een breed gebied. Mensen met dromen, vragen en behoeften. Als zelfstandig assistent accountant, of zoals wij dat noemen: junior cliëntadviseur, ondersteun je hen. Jouw doel: organisaties ontzorgen bij de administratie, leveren van tussentijdse cijfers, samenstellen van de jaarrekening en met tal van fiscaal-juridische zaken. Daarnaast verzorg je een deel van de planning en geef je leiding aan assistenten.\nVolledige vacaturetekst bekijken",
        "salary": " 2.875 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Jaarrekening specialist",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vacature omschrijving\nBen jij analytisch, cijfermatig en gestructureerd? Dan is de ondersteunende functie van jaarrekeningspecialist bij dit accountantskantoor wellicht iets voor jou!\nWat ga je doen?\nJe gaat aan de slag bij een top 30-accountantskantoor en werkt in een jong en dynamisch audit-team. Je ondersteunt bij het opstellen van jaarrekeningrapporten en voert (complexe) consolidaties uit voor onze auditklanten. Hoe complexer, hoe meer uitdaging voor jou! Ook ben je verantwoordelijke voor het opstellen van specificaties en aansluitingen, in bijvoorbeeld Excel. Samen met één van onze financials leiden we je op tot een jaarrekeningspecialist. De periode februari – juni is de drukste periode op het werk, versterk jij dan het team?\nVolledige vacaturetekst bekijken",
        "salary": " 2.100 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Jaarrekening specialist",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vacature omschrijving\nBen jij analytisch, cijfermatig en gestructureerd? Dan is de ondersteunende functie van jaarrekeningspecialist bij dit accountantskantoor wellicht iets voor jou!\nWat ga je doen?\nJe gaat aan de slag bij een top 30-accountantskantoor en werkt in een jong en dynamisch audit-team. Je ondersteunt bij het opstellen van jaarrekeningrapporten en voert (complexe) consolidaties uit voor onze auditklanten. Hoe complexer, hoe meer uitdaging voor jou! Ook ben je verantwoordelijke voor het opstellen van specificaties en aansluitingen, in bijvoorbeeld Excel. Samen met één van onze financials leiden we je op tot een jaarrekeningspecialist. De periode februari – juni is de drukste periode op het werk, versterk jij dan het team?\nVolledige vacaturetekst bekijken",
        "salary": " 2.100 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Jaarrekening specialist",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vacature omschrijving\nBen jij analytisch, cijfermatig en gestructureerd? Dan is de ondersteunende functie van jaarrekeningspecialist bij dit accountantskantoor wellicht iets voor jou!\nWat ga je doen?\nJe gaat aan de slag bij een top 30-accountantskantoor en werkt in een jong en dynamisch audit-team. Je ondersteunt bij het opstellen van jaarrekeningrapporten en voert (complexe) consolidaties uit voor onze auditklanten. Hoe complexer, hoe meer uitdaging voor jou! Ook ben je verantwoordelijke voor het opstellen van specificaties en aansluitingen, in bijvoorbeeld Excel. Samen met één van onze financials leiden we je op tot een jaarrekeningspecialist. De periode februari – juni is de drukste periode op het werk, versterk jij dan het team?\nVolledige vacaturetekst bekijken",
        "salary": " 2.100 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Jaarrekening specialist",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vacature omschrijving\nBen jij analytisch, cijfermatig en gestructureerd? Dan is de ondersteunende functie van jaarrekeningspecialist bij dit accountantskantoor wellicht iets voor jou!\nWat ga je doen?\nJe gaat aan de slag bij een top 30-accountantskantoor en werkt in een jong en dynamisch audit-team. Je ondersteunt bij het opstellen van jaarrekeningrapporten en voert (complexe) consolidaties uit voor onze auditklanten. Hoe complexer, hoe meer uitdaging voor jou! Ook ben je verantwoordelijke voor het opstellen van specificaties en aansluitingen, in bijvoorbeeld Excel. Samen met één van onze financials leiden we je op tot een jaarrekeningspecialist. De periode februari – juni is de drukste periode op het werk, versterk jij dan het team?\nVolledige vacaturetekst bekijken",
        "salary": " 2.100 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Jaarrekening specialist",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Vacature omschrijving\nBen jij analytisch, cijfermatig en gestructureerd? Dan is de ondersteunende functie van jaarrekeningspecialist bij dit accountantskantoor wellicht iets voor jou!\nWat ga je doen?\nJe gaat aan de slag bij een top 30-accountantskantoor en werkt in een jong en dynamisch audit-team. Je ondersteunt bij het opstellen van jaarrekeningrapporten en voert (complexe) consolidaties uit voor onze auditklanten. Hoe complexer, hoe meer uitdaging voor jou! Ook ben je verantwoordelijke voor het opstellen van specificaties en aansluitingen, in bijvoorbeeld Excel. Samen met één van onze financials leiden we je op tot een jaarrekeningspecialist. De periode februari – juni is de drukste periode op het werk, versterk jij dan het team?\nVolledige vacaturetekst bekijken",
        "salary": " 2.100 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    },
    {
        "job_title": "Assistent Accountant Branchegroep Zorg",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Vacature omschrijving\nJe hebt al een tijdje interesse in het vakgebied accountancy en wil eens onderzoeken of dat ook écht iets voor je is. Geen mooiere organisatie om eens aan tafel te schuiven voor een goed gesprek daarover dan Visser & Visser. Groot en ambitieus genoeg voor een professionele start van jouw carrière, kleinschalig genoeg om geen nummer te zijn. We zijn de laatste drie jaar tweemaal uitgeroepen tot de beste werkgever in de categorie financiële dienstverlening en geven jou de kans om door te groeien.\nWat ga je doen?\nMet onze Branchgroep Zorg bedienen we met een hecht team van alle ervaringsniveaus, een breed en afwisselend pakket aan zorg-ondernemers, zoals tandartsen, fysiotherapeuten en ziekenhuizen. Mensen met dromen, vragen en behoeften. Als startend Accountant, zul je veel collega’s ontmoeten die ook lerende en onderweg naar een volgende stap zijn. Jouw doel, naast het vak in de vingers krijgen: jouw collega’s helpen organisaties verspreid door heel Nederland te ontzorgen bij de administratie, het leveren van tussentijdse cijfers, samenstellen van de jaarrekening en met tal van overige financiële en fiscale zaken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    }
]