[
    {
        "job_title": "Claimbehandelaar Inkomen",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Neem jij graag het voortouw, stel je de klant centraal bij alles wat je doet en wil je jezelf verder ontwikkelen in de wereld van arbeidsongeschiktheidsverzekeringen? Reageer dan op deze vacature van Claimbehandelaar en kom groeien bij a.s.r. verzekeringen!\nAls Claimbehandelaar beoordeel je op basis van onze productvoorwaarden of je claims toekent of afwijst en verwerk je telefonische klantvragen en mutaties. Welke uitkomst het ook is, je legt jouw beslissing altijd helder en vriendelijk uit aan de klant. Je neemt het initiatief en zet de kansen die je ziet om onze klantbediening te verbeteren om in oplossingen. Denken in mogelijkheden is jouw tweede natuur. Ben jij die frisse wind die met lef buiten de gebaande wegen durft te gaan? En kun je niet wachten om de organisatie én jezelf te blijven ontwikkelen? Dan is deze vacature van Claimbehandelaar echt iets voor jou!\n\n\n\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  3.600 per maand",
        "logo": "https://uploads.magnetme-images.com/05de7683d5bc60f897f5a9fb738e20f5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "a.s.r."
    },
    {
        "job_title": "Medewerker Financiële Administratie",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteEngels (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Voor de afdeling financiële administratie op ons hoofdkantoor te Nijmegen zijn wij op zoek naar een enthousiaste medewerker financiële administratie.\nAls medewerker financiële administratie zal je werkzaam zijn in een team van circa 10 medewerkers en ben je verantwoordelijk voor de uitvoering van diverse facetten van deze afdeling, waaronder het boeken van inkoopfacturen (crediteurenadministratie), het boeken van bankmutaties en het voorbereiden van betalingen. Daarnaast zal je werkzaamheden verrichten t.b.v. de maand- en jaarafsluiting. Afhankelijk van je kennisniveau en werkervaring zul je ook meewerken aan diverse uitdagende projecten op de afdeling.\nHier word jij blij van 😃\nHet voeren van een gestructureerde en correcte financiële administratie voor Nederland en België;\n\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/271d8e6416baeb25af538bbf35dbf378fe00d8297b88c38cc0a5f00e4e36304a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Douglas"
    },
    {
        "job_title": "Credit Specialist B2C",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Skills that will come in handy in this job.\nYou're analytically minded. Main or side issue? You see the difference at once. You get to the heart of matters with ease while maintaining an overall view.\nYou see the big picture. You're often three steps ahead of the rest. You see relationships in everything and come up with inventive solutions.\nYou take the initiative. Wait and see? That's not your style. When you see an opportunity, you go for it and you're often the first to table ideas and proposals.\nYou know what's going on. You're sensitive to your environment. You know precisely who to go to, always displaying tolerance and tact.\nVolledige vacaturetekst bekijken",
        "salary": " 2.800 -  3.900 per maand",
        "logo": "https://uploads.magnetme-images.com/5af54d46d4f708a541d4dd46af2b7061?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "VodafoneZiggo"
    },
    {
        "job_title": "Junior Controller",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Volker Energy Solutions is een onderneming met ambitieuze toekomstplannen. Gezien de ontwikkelingen binnen de energiesector kun jij de komende jaren als (assistent) controller met ons finance team meegroeien.\nBen jij net afgestudeerd en wil jij starten als junior controller? Lees dan snel verder! Wil je je steentje bijdragen aan de energietransitie, lees dan zeker verder!\nDit ga je doen\nOndersteunen bij het afsluitproces;\nUitvoeren van boekhoudkundige taken, ten behoeve van een juiste, tijdige en volledige administratie;\nVoorbereiden en opstellen van financiële rapportages, onder andere in Power BI;\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/2cbf3056ce2cc3dc432efe2c27f5ac2d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "VolkerWessels"
    },
    {
        "job_title": "Duaal Assistant MKB Accountancy & Advies",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij bij één van de top tien accountancy- en belastingadvieskantoren van Nederland werken? Maar dan wel in een klein team, waar je gezien en gehoord wordt? En de mogelijkheid krijgt om jezelf volop te ontwikkelen? Dan is Baker Tilly jouw match. Dit is een plek waar ruimte is voor jouw ideeën. Waar we successen vieren, met collega's die écht willen en kiezen voor elkaar in plaats van ieder voor zich. Enthousiast? Trek de stoute schoenen (of sneakers) aan en kom kennis maken!\n“Baker Tilly is groot genoeg voor jouw ambities en klein genoeg voor persoonlijke aandacht.”\nJannemarie de Visser\nAssistant MKB Accountancy\nVolledige vacaturetekst bekijken",
        "salary": " 1.900 -  2.650 per maand",
        "logo": "https://uploads.magnetme-images.com/417fa25da0c43db7442ce5b4a7d70aca?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Baker Tilly"
    },
    {
        "job_title": "Duaal Assistant Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij bij één van de top tien accountancy- en belastingadvieskantoren van Nederland werken? Maar dan wel in een klein team, waar je gezien en gehoord wordt? En de mogelijkheid krijgt om jezelf volop te ontwikkelen? Dan is Baker Tilly jouw match. Dit is een plek waar ruimte is voor jouw ideeën. Waar we successen vieren, met collega's die écht willen en kiezen voor elkaar in plaats van ieder voor zich. Enthousiast? Trek de stoute schoenen (of sneakers) aan en kom kennis maken!\n“Bij Baker Tilly luisteren ze écht naar wat jij te zeggen hebt.”\nRynald Kip\nSr Assistant Audit\nJouw baan\nVolledige vacaturetekst bekijken",
        "salary": " 1.900 -  2.650 per maand",
        "logo": "https://uploads.magnetme-images.com/417fa25da0c43db7442ce5b4a7d70aca?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Baker Tilly"
    },
    {
        "job_title": "Stagiair ABN AMRO Verzekeringen",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij die HBO stagiair die onze adviseurs minimaal 20 weken gaat helpen met het beheren van de verzekerde risico’s van ondernemingen in portefeuille? En ben jij op zoek naar een uitdagende stage waarbij het mogelijk is om je WFT Basis te behalen? Dan is dit de stage voor jou!\nDe stagevergoeding voor deze stageplek betreft € 650,- bruto op basis van een 36-urige werkweek.\nJouw impact als Commercieel stagiair bij NN\nMet het werk wat jij gaat doen help je de risico’s die een Groot Bedrijf* onderneming heeft en beheersbaar heeft gemaakt door deze bij ons te verzekeren, actueel te houden.\n*Groot Bedrijf is bij ons een bedrijf > 2,5 miljoen omzet.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    },
    {
        "job_title": "Pricing Actuaris Schade Particulier",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil jij verantwoordelijk zijn voor de prijzen van de particuliere schadeproducten van NN? Heb jij een passie voor het werken met data en modellen? Kan jij data inzetten om verkoop te stimuleren? Dan ben jij de Pricing actuaris die wij zoeken!\nJouw impact als Pricing Actuaris bij NN\nAls Pricing actuaris ben jij verantwoordelijk voor de prijzen van de particuliere schadeproducten voor de labels NN Verzekeren, ING Verzekeren en SNS Verzekeren. Dit doe je door met behulp van wiskundige modellen voor de klant de juiste prijs te bepalen die past bij zijn risico. Daarnaast monitor je de portefeuille op verschillende onderdelen zoals schadelast, rendement en groei. Hierover rapporteer je aan de organisatie d.m.v. analyses, dashboards of memo’s. Naast je team werk je als pricing actuaris nauw samen met andere professionals op het gebied van product ontwikkeling, sales en IT. Samen werk je bijvoorbeeld aan het optimaliseren van de sales en het ontwikkelen van nieuwe proposities. Met jouw expertise zorg je ervoor dat er data-gedreven besluiten worden genomen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    },
    {
        "job_title": "Eerstelijns Non-Financial Risk Manager",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "NN Leven & Pensioen beheert het pensioen van miljoenen Nederlanders. Als eerstelijns non-financial riskmanager zorg jij dat NN Leven & Pensioen in control blijft in een continu veranderende wereld. Dit doe je onder andere door het controlframework te optimaliseren en het risicobewustzijn in alle lagen van de organisatie te vergroten.\nHet salaris voor deze functie betreft tussen de €4.333 en €6.190, afhankelijk van jouw kennis en ervaring. Dit is op basis van een 36-urige werkweek, exclusief een 13e maand en vakantiegeld.\nWat je gaat doen\nSamen met je collega-riskmanagers zorg jij voor een gezonde balans tussen ondernemen en het beheersen van risico’s. Je krijgt de juiste stakeholders aan tafel om knelpunten te bespreken en tot oplossingen te komen. Jij geeft op elk niveau, van de operatie tot de directie, advies over risico’s, de implementatie van beheersmaatregelen en het testen van beheersmaatregelen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    },
    {
        "job_title": "Technical Facility Assistant",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Technical Facility Assistant\nJob Description Summary\nTechnical Facility Assistant (Retail) - Utrecht\nVoor het kantoor in Utrecht is Cushman & Wakefield op zoek naar een Technical Facility Assistant voor onze Retail - Asset Services afdeling. Als Technical Facility Assistant ben je verantwoordelijk voor het facilitair/ technisch beheer op afstand van onze uiteenlopende klanten portefeuille.Gaat jouw hart sneller kloppen van technisch en facility management, contact met klanten in combinatie met vastgoed? Ben je communicatief vaardig, servicegericht en werk je graag in een organisatie met een sterke reputatie van 100 jaar ervaring? Lees dan verderDe afdeling Asset Services is verantwoordelijk voor het maximaliseren en optimaliseren van de waarde van retail, kantoren, logistiek en bedrijfsruimten verspreid door heel Nederland voor nationale en internationale opdrachtgevers. Dit doen wij door actief en effectief commercieel, technisch en financieel management.\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-fc689f64e02aa26a025b36498b97f9e4f81fbf48?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Cushman & Wakefield"
    },
    {
        "job_title": "Administratief medewerker compliance",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Ben jij proactief en werk je nauwkeurig? En wil jij je als Administratief (juridisch) Medewerker Compliance bij Landport erop toe zien dat er wordt gewerkt volgens de juiste wet-en regelgevingen? Lees dan snel verder! Wat ga je doen? Als Administratief (juridisch) Medewerker Compliance bij Landport heb je een belangrijke rol in het waarborgen van wet- en regelgevingen. Een deel van jouw werkzaamheden zullen bestaan uit het beoordelen en vastleggen van klantverklaringen, toezien op het actualiseren van leveranciersverklaringen en identificeren van exportmaatregelen. Als Administratief (juridisch) Medewerker Compliance rapporteer je aan de TCM (Trade Compliance Manager) en ondersteun je diegene ook bij diverse werkzaamheden. Denk aan Chemical Management, klantvragen en uitdagende projecten. Verder kan jouw takenpakket bestaan uit: verklaringen opstellen voor klanten op basis van certificering; relevante regelgeving controleren en actualiseren; verantwoordelijk zijn voor nationale en internationale rapportages over batterijbeheer en afvalbeheerbijdrage. acties monitoren en documenten voorbereiden voor de verlenging van productcertificeringen. In deze veelzijdige functie wordt een proactieve houding verwacht en werk je nauwkeurig samen met verschillende teams om te zorgen voor naleving van voorschriften en certificeringen. Wie ben jij? Jij hebt sterke analytische vaardigen en hebt uitstekende verbale en schriftelijke communicatievaardigheden. Verder kan je goed zelfstandig te werk gaan maar is werken in teamverband ook zeker geen probleem voor je! Vanzelfsprekend werk je altijd nauwkeurig. Daarnaast heb je: Een mbo/hbo-werk- en denkniveau. Ervaring met gestructureerd werken, het liefst binnen een administratieve omgeving. Goede beheersing van Nederlandse en Engelse taal, kennis van Duitse en/of Franse taal is een pre Goede beheersing van Word en Excel. Wat kun je van ons verwachten? een salaris tussen €2.600- en €3.100- bruto per maand op basis van 40 uur per week, afgestemd op jouw kennis en ervaring. de mogelijkheid om hybride te werken. fijne collega’s en een informele werksfeer. korting op producten bij Louwman Group, bijvoorbeeld private lease van 20%. een uitdagende functie waarbij je de mogelijkheid hebt om jezelf te blijven ontwikkelen. Wie zijn wij?Bij Louwman Group, een 100% familiebedrijf, is onze missie: Passie om mensen te bewegen. Samen met 3.400 collega’s bieden we de best passende mobiliteit, in de automotive branche én als aanbieder van zorghulpmiddelen. Met vele takken van sport en locaties door heel Nederland kies je met een carrière binnen Louwman Group voor stabiliteit maar ook voor een toekomst vol ontwikkelkansen. Landport is specialist op het gebied van accu-oplossingen en sinds 2003 onderdeel van de Louwman Group. Bij Landport werk je in een daadkrachtige handelsorganisatie met een gezond rendement waarin veel waarde gehecht wordt aan (persoonlijke) ontwikkeling en plezier hebben in je werk. We willen onze accumerken steeds breder en dieper op bestaande en nieuwe markten positioneren en richten ons hierbij volledig richten op B2B, zoals importeurs, groothandel, fabrikanten en specialisten. Wij doen succesvol en betrouwbaar zaken in meer dan 30 landen en streven naar absolute klanttevredenheid, waarbij we intensief communiceren met onze zakelijke partners. Enthousiast geworden?Reageer dan snel, we ontvangen graag je CV via de solliciteer knop! Mocht je toch nog vragen hebben, neem dan contact op met Arne Boogaart, recruiter via a.boogert@louwmangroup.nl. Past deze functie je niet maar wil je wel graag bij ons werken? Kijk dan op https://www.louwmangroup.nl/werken-bij/ voor de actuele vacatures.\nVolledige vacaturetekst bekijken",
        "salary": " 2.600 per maand",
        "logo": "https://uploads.magnetme-images.com/7e1ca271cc52ad5d476befa89a6db617?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Louwman Group"
    },
    {
        "job_title": "Acceptant B",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als ben je verantwoordelijk voor de beoordeling op kredietwaardigheid en risico, en de kwalitatief juiste verwerking van hypotheekaanvragen afkomstig van het intermediair.\nJij & jouw functie\nDoor jouw enthousiasme, deskundigheid en focus op een duurzame relatie weten de intermediairs je te vinden om te sparren over onder andere de behoefte in de markt, het voorbespreken van hypotheekaanvragen en het bespreken van kwaliteit van aanvragen uit de regio Noord-Holland Noord.\nBoek resultaten\nVertrouwen winnen van de intermediair door jouw oplossingsgerichte en proactieve houding\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Medewerker milieubelastingen",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline24 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nAls medewerker milieubelasting focus jij je specifiek op de milieubelastingen. Dit zijn mooie, maar complexe belastingen. Waarom complex? Omdat er bij deze heffing veel technische definities komen kijken. Er een ingewikkelde tariefstructuur is én veel dossiers nog niet uitgekristalliseerd zijn. Dit betekent ook dat er veel ruimte is voor initiatief om met het team mooie resultaten te kunnen boeken. Het meedenken en het uitwerken van verbetervoorstellen is hier onderdeel van.\nOok leuk: je bezoekt interessante technische bedrijven verspreid over heel Nederland. Zo zie je de techniek van dichtbij en sta je rechtstreeks in contact met de bedrijven.\nOns uitgangspunt? De compliance bij de belastingplichtige bedrijven onderhouden én versterken.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Fiscaal medewerker assurantiebelasting",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline25 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nIn deze functie richt je je op diverse assurantiebelasting vraagstukken. Je gaat in gesprek met ondernemingen over de fiscale consequenties van voorgenomen activiteiten en plannen, en behandelt aangiften, bezwaarschriften en verzoeken, waaronder verzoeken tot vooroverleg. Hierbij werk je intensief samen in behandelteams onder regie van klantcoördinatoren. Je deelt je vakinhoudelijke kennis, kunde en informatie rondom assurantiebelasting met jouw collega’s. Met zichtbaar plezier treed je op als vraagbaak. Zo realiseer je samen een aansprekend resultaat. En zorg je voor een adequate en actuele klantbehandeling die past bij de belastingplichtige.\nEen bijzondere baan, omdat...\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Assistent Boormeester Rotterdam",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Rotterdam\nFunctieomschrijving.\nAls assistent boormeester bij deze organisatie in Rotterdam ben je verantwoordelijk voor het assisteren van ervaren boormeesters bij mechanische en handboringen. Je voert zelfstandig kleine boorwerkzaamheden uit en werkt zowel binnen als buiten, waarbij je regelmatig op verschillende locaties in het land werkt. Je bent een belangrijke schakel binnen de projecten van deze organisatie en draagt bij aan het optimaal uitvoeren van de werkzaamheden.\nFunctie eisen:\nEnig technisch inzicht\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Medewerker Bedrijfsbureau",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Almelo\nFunctieomschrijving.\nAls medewerker bedrijfsbureau ben je verantwoordelijk voor het inbrengen en onderhouden van tekeningenpakketten in ons PLM systeem en ERP systeem. Je controleert de pakketten op volledigheid, lost manco’s op en zorgt voor een juiste opbouw van artikelen en stuklijsten. Daarnaast coördineer je het koop/maak besluit, voer je wijzigingen door in de systemen en genereer je projectbehoeften en orderadviezen. Je hebt een HBO opleiding, ervaring in een technische omgeving, kennis van systemen zoals BaaN of Teamcenter is een pré. Je bent nauwkeurig, kunt zowel zelfstandig als in teamverband werken en beschikt over goede contactuele eigenschappen.\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Fiscalist Specialist Interpretatie zaken",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline21 sep. 2023 00:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Heb jij grote belangstelling voor grensoverschrijdende fiscale problematiek? Vind je het uitdagend om de fiscale bepalingen in internationale verdragen te doorgronden en om in concrete gevallen oplossingen te vinden voor interpretatieverschillen tussen landen? Dan ben jij helemaal op je plek bij de Belastingdienst als behandelaar internationale interpretatiezaken bij team Mutual Agreement Procedures (MAP-team) in Rotterdam.\n\nDit doe je bij de Belastingdienst\nOnderlinge overlegprocedures worden behandeld binnen het MAP-team dat onderdeel is van de Belastingdienst Grote Ondernemingen/unit Internationaal. Het MAP-team is verantwoordelijk voor het voortdurend toenemende aantal onderlinge overlegprocedures. Jouw team heeft de uitdagende taak om deze internationale fiscale geschillen op te lossen.\nHet pragmatisch plannen en managen van je werkvoorraad is voor jou geen probleem.\n\nEen bijzondere baan, omdat...\n\n\nWanneer past deze baan bij je?\n\nJouw competenties\n\nBijzonderheden\nDe voorkeur gaat uit naar kandidaten die het meest aansluiten bij het opgestelde profiel. Dit heeft betrekking op zowel de genoemde kennis en werkervaring als op het opleidingsniveau. Vermeld deze daarom duidelijk in je cv.De Belastingdienst zet zich in voor de banenafspraak: zoveel mogelijk banen realiseren voor mensen met een arbeidsbeperking. Val jij in deze doelgroep? Wij zullen je ondersteunen zodat je optimaal kunt functioneren, en daarmee jouw bijdrage aan Nederland kunt leveren. Of het nu gaat om aanpassingen op je werkplek, bepaalde voorzieningen in het vervoer of bijvoorbeeld vergoedingen van het UWV: samen met jou, je leidinggevende én een jobcoach gaan wij kijken naar jouw kwaliteiten en mogelijkheden om een passend werkpakket uit te voeren. Wil jij weten of je hierbij hoort en wat dit exact betekent voor jou? Lees hier .\nEen (online) voorselectietest en/of een assessment kan deel uit maken van de sollicitatieprocedure, evenals het maken van een casus, het opvragen van referenties en (online) screening, bijvoorbeeld via databanken, (zoekmachines) en sociale netwerken.Jouw sollicitatie wordt alleen in behandeling genomen als je met de sollicitatie-button reageert en je cv en motivatiebrief zijn bijgesloten. Na sluitingsdatum is het niet meer mogelijk om je sollicitatie in behandeling te nemen. Houd er rekening mee dat het solliciteren technische problemen met zich mee kan brengen. Wacht hiermee dus niet tot het laatste moment. De organisatieBelastingdienst\n\nDe afdeling -\n\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.989 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Finance & Control Consultant",
        "experience": "Werkervaring0 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Voor jou als Finance & Control professional is altijd plek bij Pragmatics!\nOf je nu een starter bent, op zoek bent naar een volgende stap in je carrière of je jarenlange Finance ervaring wil toepassen. Bij ons vind je volop uitdaging in inhoudelijke Finance projecten en bieden we alle aandacht voor jouw persoonlijke ontwikkeling als Finance & Control professional.\nOnze business managers en trainers van het Pragmatics Business College, begeleiden jou in het verzorgen van opdrachten en trainingen, die passen bij jouw ambities en groeipad.\nWe doen onze naam eer aan en zijn trots op onze pragmatische en persoonlijke manier van werken met elkaar. Deze waarden zijn voelbaar bij onze collega’s en worden zeer gewaardeerd door onze opdrachtgevers.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/3bff0750089961451382f2979f3327cfb030191f1e49b31b247226fe3f8a4caf?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Pragmatics"
    },
    {
        "job_title": "Belastingadviseur",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Vacature omschrijving\nSignaleren, adviseren en activeren: deze vaardigheden neem jij van nature mee. Je bent een makkelijke prater en ziet een uitdaging in het omzetten van kansen naar klanten. De fiscale wereld is waar jij thuishoort en jouw adviesvaardigheden komen het beste tot zijn recht als Junior Belastingadviseur. Geef jouw carrière een boost door te gaan werken bij Visser & Visser.\nWat ga je doen?\nAls Junior Belastingadviseur sta je voor een mooie uitdaging: het signaleren van kansen en het uitwerken van adviezen. De adviezen die je geeft aan opdrachtgevers zijn niet alleen fiscaal van hoog niveau, ze geven er ook blijk van dat je de situatie bij jouw klanten helemaal begrijpt. Je zet jouw sociale en communicatieve vaardigheden in bij verschillende netwerken. Daar signaleer jij adviesbehoeftes en weet deze om te zetten in betaalde opdrachten. Je klanten bevinden zich in het MKB- en MKB-plus-segment uit verschillende branches: van ICT tot transport, van vleesindustrie tot de bouw. Als onderdeel van een fiscaal team van Visser & Visser krijg je een prachtige kans om je te verder ontwikkelen als Belastingadviseur.\nVolledige vacaturetekst bekijken",
        "salary": " 2.875 -  4.570 per maand",
        "logo": "https://uploads.magnetme-images.com/6868519f8f69c074066fef843f1559db179ce7b9d587b214d81e95e9c393bd02?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Visser & Visser Accountants en Adviseurs"
    }
]