[
    {
        "job_title": "Werkstudent",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Bij Moore DRV zijn wij altijd op zoek naar goed talent! Volg jij een hbo of wo-opleiding in de richting van accountancy, fiscaliteit of economie en wil jij naast je studie relevante werkervaring opdoen? Dan is een werkstudentschap in de accountancy of fiscale praktijk bij Moore DRV in Bergen op Zoom misschien wel iets voor jou!\nWerken en leren bij Moore DRV\nAls werkstudent ga je werken bij Moore DRV in Bergen op Zoom en kun je aan de slag binnen de vakgebieden mkb accountancy & advies of fiscaal. Als werkstudent combineer je werken en leren en ondersteun je ervaren accountants of fiscalisten. Hierdoor leer je veel en kan je bij verschillende cliënten meekijken in de keuken. Je bent gelijk betrokken bij ondernemers en dankzij jouw werkzaamheden krijgt de ondernemer beter inzicht in de cijfers.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Assistant audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Kom jij net van de middelbare school met vwo-diploma op zak en zit er een registeraccountant in jou? Of ben jij aan het studeren (of net klaar) en vind jij het leuk om veel op locatie bij ondernemers uit de echte economie te werken? Word de baas over jouw toekomst en ga aan de slag als assistant audit bij Moore DRV in Zeeland.\nJouw functie als assistant audit\nSamen met een gespecialiseerd team controleer je niet alleen de jaarrekeningen, maar breng je ook de risico’s in kaart. Je bekijkt hoe klanten de processen beheersen en bedenkt hoe dat beter kan. Zo kun je echt iets betekenen voor de ondernemers.\nEen greep uit je toekomstige werkzaamheden als assistant audit:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Junior btw specialist",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Wil jij je ontwikkelen als fiscaal adviseur van dga’s en mkb-ondernemingen? En vind je vooral het vakgebied van omzetbelasting interessant? Dan is dit jouw kans om je carrière een vliegende start te geven: solliciteer als junior btw specialist bij Moore DRV!\nJouw functie als junior btw specialist\nAls junior btw specialist heb je bij voorkeur al enige ervaring in het fiscale vak opgedaan of ben je leergierig en wil je je ontwikkelen tot een volwaardige btw-adviseur. Je begeleidt onze klanten in de echte economie en hun belangen op btw gebied. Je denkt en handelt daarbij niet alleen vanuit fiscaal oogpunt, maar ook vanuit de ondernemer en zijn of haar bedrijf. Deze mkb-klanten vertrouwen erop dat jij hen zoveel mogelijk werk en zorgen uit handen neemt en dat ze zo min mogelijk btw betalen. Jouw werkzaamheden bestaan onder andere uit het opstellen van complexe btw-aangiften, het schrijven van bezwaarschriften en ondersteunen bij het opstellen van btw adviezen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Junior adviseur loonbelasting/global mobility",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Voel jij je aangetrokken tot de complexe wereld van internationale vraagstukken rondom werkend personeel? Wil jij werken in een gezellig team waarin je jezelf kunt blijven ontwikkelen? En wil je binnen ons wereldwijde Moore netwerk met diverse internationale vakgenoten jouw expertise inzetten? Solliciteer dan als junior adviseur loonbelasting/global mobility bij Moore DRV.\nJouw functie als junior adviseur loonbelasting/global mobility\nAls junior adviseur loonbelasting/global mobility adviseer je internationaal opererende bedrijven en personen over vraagstukken op heb gebied van fiscaliteit en sociale zekerheid. Samen met een gemotiveerd team pak je gevarieerde en complexe opdrachten op en werk je deze samen uit. Je werkt als beginnend specialist overkoepelend op al onze vestigingen, maar grotendeels vanaf jouw standplaats.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Junior adviseur loonbelasting/global mobility",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Voel jij je aangetrokken tot de complexe wereld van internationale vraagstukken rondom werkend personeel? Wil jij werken in een gezellig team waarin je jezelf kunt blijven ontwikkelen? En wil je binnen ons wereldwijde Moore netwerk met diverse internationale vakgenoten jouw expertise inzetten? Solliciteer dan als junior adviseur loonbelasting/global mobility bij Moore DRV.\nJouw functie als junior adviseur loonbelasting/global mobility\nAls junior adviseur loonbelasting/global mobility adviseer je internationaal opererende bedrijven en personen over vraagstukken op heb gebied van fiscaliteit en sociale zekerheid. Samen met een gemotiveerd team pak je gevarieerde en complexe opdrachten op en werk je deze samen uit. Je werkt als beginnend specialist overkoepelend op al onze vestigingen, maar grotendeels vanaf jouw standplaats.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Adviseur loonbelasting/ global mobility",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Voel jij je aangetrokken tot de complexe wereld van internationale vraagstukken rondom personeel? Wil jij werken in een gezellig team waarin je jezelf kunt blijven ontwikkelen? En wil je binnen ons wereldwijde Moore netwerk met diverse internationale vakgenoten jouw expertise inzetten? Solliciteer dan als adviseur loonbelasting/global mobility bij Moore DRV.\nJouw functie als adviseur loonbelasting/global mobility\nAls adviseur loonbelasting/global mobility adviseer je internationaal opererende bedrijven en personen op het gebied van fiscaliteit en sociale zekerheid. Samen met een gemotiveerd team van pak je gevarieerde en complexe opdrachten op en werk je deze uit. Je werkt als beginnend specialist overkoepelend op al onze vestigingen, maar grotendeels vanaf jouw standplaats (deze wordt later in overleg vastgesteld).\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Accountant relatiebeheerder mkb",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij waarde toevoegen voor mkb-ondernemers door hen te voorzien van de beste financiële inzichten en adviezen? Je ontwikkelen tot vertrouwenspersoon voor ondernemers in hart en nieren die midden in de echt economie staan? Solliciteer dan nu op de vacature accountant relatiebeheerder mkb bij ons kantoor in Hellevoetsluis.\nJouw functie als accountant relatiebeheerder mkb\nAls accountant relatiebeheerder mkb ben je gedreven en gefocust op het verbeteren van de administratieve processen en in richting van administraties en rapportages. Voor de minder ervaren collega’s ben je dé vraagbaak en help je hen in hun verdere ontwikkeling. Bij Moore DRV staat persoonlijke ontwikkeling ver bovenaan, dus zelf ben je continue opzoek naar mogelijkheden om jezelf verder te ontwikkelen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Werkstudent bureau vaktechniek fiscaal",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Volg jij een masteropleiding fiscaal recht of fiscale economie en wil jij naast je studie werkervaring opdoen? Dan is een werkstudentschap bij het Bureau Vaktechniek Fiscaal (BVTF) van Moore DRV iets voor jou!\nWat ga je doen als werkstudent\nBVTF is een praktijkgericht kenniscentrum binnen Moore DRV dat gericht is op het delen en ontwikkelen van fiscale kennis, het bewaken van de kwaliteit van onze dienstverlening en de uniformering van werkprocessen. Het doel is dat belastingadviseurs proactief, efficiënt en effectief de beste fiscale adviezen geven aan cliënten. Als werkstudent ga je naast je studie 2 tot 3 dagen per week werkervaring opdoen binnen ons BVTF. Je richt je voornamelijk op het redigeren van artikelen voor onze website, het delen van kennis en het uitvoeren van adviserende en ondersteunende werkzaamheden op het gebied van de bewaking van kwaliteit of de uniformering van werkprocessen. Je werkt direct voor onze collega’s in de echte economie!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Assistent accountant mkb",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij werken voor ondernemers in de échte economie en hun bedrijven goed leren kennen? Ben je goed met cijfers en vind je het leuk om mee te bouwen aan een geautomatiseerde administratie met dashboard voor de klant? Kom dan na of naast je studie werken als assistent accountant mkb in Waalwijk en wij helpen jou nog sneller te ontwikkelen!\nJouw functie als assistent accountant mkb\nAls assistent accountant mkb zijn jouw voornaamste werkzaamheden het ondersteunen bij het samenstellen van eenvoudige jaarrekeningen en tussentijdse rapportages. Samen met een team collega’s doe je er alles aan om onze klanten van de beste inzichten, ondersteuning en adviezen te voorzien.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Accountancy Medewerker (trainee) Audit en Assurance",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Nadieh Lohuis startte vijf jaar geleden bij ons en zegt er nu dit over: “Ik vind het leuk om met cijfers bezig te zijn en het verhaal achter een bedrijf te leren kennen. Het mooist? Dat je bedrijven kunt helpen om processen te verbeteren en te groeien!”\nWat ga je doen?\nWe gaan ervan uit dat je ‘iets hebt’ met de wereld van de accountancy en de taken die hierbij horen. Maar wat jouw drive precies is, of zou moeten zijn, gaan wij niet voor je bepalen. We zijn heel benieuwd naar wat jij daar zelf over vertelt. Weet je het nog niet zo goed, dan helpen we je om het te ontdekken. Wat we voor je bedacht hebben:\nJe maakt kennis met allerlei verschillende sectoren, van bouw, groen en IT tot en met overheidsinstellingen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/f8a15862d09ed65dcba89156cb2fafa4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eshuis Accountants en Adviseurs"
    },
    {
        "job_title": "Controleleider",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Waar krijg jij energie van?\nDat is de vraag die wij jou stellen én waarvan wij graag willen dat jij ze stelt aan je collega’s. De accountancywereld is zo divers en datzelfde geldt voor de branches waarin we werken. Door verschillende talenten en disciplines te bundelen en medewerkers in te zetten op waar zij warm voor lopen, creëren we optimale kruisbestuiving, motivatie en kwaliteit. Zo leveren we toegevoegde waarde en jij kunt daar een belangrijke rol in spelen.\nWat ga je doen?\nJe bent verantwoordelijk voor het hele traject rondom de jaarrekeningcontrole en houdt de regie over het hele proces.\nJe stuurt jouw teamleden aan op een duidelijke en inspirerende wijze en zorgt ervoor dat de motivatie hoog is, het werkproces efficiënt en het resultaat van hoge kwaliteit.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/f8a15862d09ed65dcba89156cb2fafa4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eshuis Accountants en Adviseurs"
    },
    {
        "job_title": "Ervaren Accountancy Medewerker Audit en Assurance",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Waar krijg jij energie van?\nVoor ons is dat de startvraag. We zijn op zoek naar mensen met passie voor de accountancy, maar die wereld is zo divers. Datzelfde geldt voor onze medewerkers. Ieder heeft zijn of haar eigen kwaliteit en drijfveer. Hoe beter we die van jou kennen, hoe beter we jouw kwaliteiten kunnen inzetten en hoe groter jouw werkplezier en motivatie.\nWat ga je doen?\nJe bent samen met een steeds wisselend team van bevlogen collega’s verantwoordelijk voor het hele traject rondom de jaarrekeningcontrole bij heel verschillende klanten\nJe bereidt de controleopdracht voor, in samenspraak met je collega’s.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/f8a15862d09ed65dcba89156cb2fafa4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eshuis Accountants en Adviseurs"
    },
    {
        "job_title": "Controller",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Sligro Food Group, een beursgenoteerd familiebedrijf, bestaat uit verschillende foodservicebedrijven. Samen met onze klanten hebben we één belangrijke passie: food. Om ervoor te zorgen dat iedereen zich daarop kan richten, worden alle bedrijven vanuit ons servicekantoor in Veghel ondersteund. Zo kunnen de verschillende bedrijven zich regionaal richten op die passie.\nOp ons moderne servicekantoor werken we intensief samen. Dat uit zich in een professionele en efficiënte organisatie. We zijn trots op onze passie en gezond eigenwijs waar nodig.\nBen jij op zoek naar een uitdagende rol als (startende) Financial Controller waarin je het spil in het web bent en een belangrijke bijdrage levert aan het verbeteren van producten en processen? Duik je daarnaast graag de financiële data in? Dan is deze vacature iets voor jou! Je krijgt veel vrijheid in de uitvoering van de functie en daarbij ook een hoop verantwoordelijkheid. Je werkt mee aan de periode afsluitingen, bent betrokken bij het jaarwerkproces en hebt intensief contact met de externe accountant. Uiteraard sta je er niet alleen voor, als onderdeel van het team heb je regelmatig contact met andere afdelingen zoals business control, crediteuren en debiteuren. Daarnaast is er volop ruimte is voor persoonlijke ontwikkeling.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ded5dbb2a5120bb5c2a0706d8917199e?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Sligro Food Group"
    },
    {
        "job_title": "Controller",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Sligro Food Group, een beursgenoteerd familiebedrijf, bestaat uit verschillende foodservicebedrijven. Samen met onze klanten hebben we één belangrijke passie: food. Om ervoor te zorgen dat iedereen zich daarop kan richten, worden alle bedrijven vanuit ons servicekantoor in Veghel ondersteund. Zo kunnen de verschillende bedrijven zich regionaal richten op die passie.\nOp ons moderne servicekantoor werken we intensief samen. Dat uit zich in een professionele en efficiënte organisatie. We zijn trots op onze passie en gezond eigenwijs waar nodig.\nTer versterking van onze afdeling Financial Business Control zijn wij op zoek naar een:\n(Junior) Controller (31 – 38,75 uur)\nIn Nederland is Sligro Food Group marktleider in Foodservice. Dit wordt je door goed samen te werken met klanten én leveranciers. In de samenwerking met leveranciers is onze afdeling Inkoop cruciaal. Met alle leveranciers worden afspraken gemaakt. Het doel daarbij is het verkrijgen van een optimale assortimentsmix tegen gunstige tarieven. De contracten worden afgesloten door de afdeling Inkoop, maar financieel beheerd door het team Leverancierscontracten.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ded5dbb2a5120bb5c2a0706d8917199e?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Sligro Food Group"
    },
    {
        "job_title": "General ledger controller",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "De financiële afdeling van Action breidt uit! Wij zijn op zoek naar een daadkrachtige en proactieve General Ledger Controller - Intercompany voor wie cijfers geen geheimen hebben en die de financiële gegevens op tijd en accuraat rapporteert. Als je graag grondige analyses uitvoert, processen verbetert en tijdige en nauwkeurige periodeafsluitingen verricht, dan ligt hier een uitgelezen kans! Wij bieden je de mogelijkheid om nauw samen te werken met het lokale financiële team, waardevolle inzichten op te bouwen in de financiële prestaties van een land en zorg te dragen voor een soepel en doeltreffend Intercompany proces.\nDit zijn je dagelijkse taken\nAls lid van het General Ledger Control team binnen de Financiële Afdeling houd je je bezig met het uitvoeren en beheren van de maandafsluitingen en afstemming van de balansrekeningen. Je zorgt dat eventuele onregelmatigheden ontdekt en opgelost worden. Verder stel je overlopende posten op, valideer en bespreek je deze en voer je de eerste P&L-analyse uit voor een winkel-entiteit en en beheer je de Intercompany-groep. In deze functie draag je bij aan veranderingen in de huidige situatie en werk je nauw samen met je collega's om de afdeling naar een hoger niveau te tillen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-c77ff41c093850570832837d7fb99dbf98162510?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Action"
    },
    {
        "job_title": "Startende professional finance & control",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als startende professional finance & control met maximaal 1 jaar werkervaring kom je in dienst bij Fagro. Je gaat aan de slag met opdrachten op het gebied van finance & control die bij je passen én met je meegroeien. Daar doe je waardevolle ervaring op bij gerenommeerde organisaties in uiteenlopende branches. De opdrachten zijn afgestemd op jouw kennisniveau en ambitie en hebben voldoende uitdaging om je te blijven prikkelen!\nDaarnaast volg je het Fagro Development Program speciaal ontworpen voor startende en jonge professionals in finance & control. Dit unieke driejarige programma voorziet in alle opleidingen en trainingen om jou als finance & control een optimale groei door te laten maken. Niet alleen op het gebied van vakkennis, ook persoonlijke competenties krijgen veel aandacht. Dit betekent dat je naast werkervaring bij mooie bedrijven ook een zeer sterke persoonlijke groei doormaakt. Hiermee verstevig jij jouw basis als finance & control professional, voor nu en in de toekomst!\nVolledige vacaturetekst bekijken",
        "salary": " 2.585 -  2.757 per maand",
        "logo": "https://uploads.magnetme-images.com/bd91c77302042c65fe4713ec61f5a798?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Fagro"
    },
    {
        "job_title": "Startende professional finance & control",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als startende professional finance & control met maximaal 1 jaar werkervaring kom je in dienst bij Fagro. Je gaat aan de slag met opdrachten op het gebied van finance & control die bij je passen én met je meegroeien. Daar doe je waardevolle ervaring op bij gerenommeerde organisaties in uiteenlopende branches. De opdrachten zijn afgestemd op jouw kennisniveau en ambitie en hebben voldoende uitdaging om je te blijven prikkelen!\nDaarnaast volg je het Fagro Development Program speciaal ontworpen voor startende en jonge professionals in finance & control. Dit unieke driejarige programma voorziet in alle opleidingen en trainingen om jou als finance & control een optimale groei door te laten maken. Niet alleen op het gebied van vakkennis, ook persoonlijke competenties krijgen veel aandacht. Dit betekent dat je naast werkervaring bij mooie bedrijven ook een zeer sterke persoonlijke groei doormaakt. Hiermee verstevig jij jouw basis als finance & control professional, voor nu en in de toekomst!\nVolledige vacaturetekst bekijken",
        "salary": " 2.585 -  2.757 per maand",
        "logo": "https://uploads.magnetme-images.com/bd91c77302042c65fe4713ec61f5a798?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Fagro"
    },
    {
        "job_title": "Junior professional Finance & Control",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Over de functie\nAls junior professional finance & control kom je in dienst bij Fagro. Je gaat aan de slag met uitdagende opdrachten en projecten op het gebied van finance & control. Wij stemmen de opdrachten met je af zodat ze bij je passen én met jouw ambitie meegroeien. Met jouw kennis help jij organisaties bij het verbeteren en het in control krijgen van de financiële processen. Hierbij doe je waardevolle ervaring op bij veelal gerenommeerde organisaties in uiteenlopende branches. Daarnaast maak je gebruik van de opleidingen en trainingen van de Fagro Academy. Dit betekent dat je naast werkervaring bij mooie bedrijven ook een sterke persoonlijke groei doormaakt.\nWat wij verwachten\nVolledige vacaturetekst bekijken",
        "salary": " 2.800 -  3.800 per maand",
        "logo": "https://uploads.magnetme-images.com/bd91c77302042c65fe4713ec61f5a798?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Fagro"
    },
    {
        "job_title": "Werkstudent Tax",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Studeer jij Fiscaal Recht of Fiscale Economie (WO)? En wil jij praktijk ervaring op doen voor een aantal dagen per week? Dan is deze positie als werkstudent Tax, waarbij je aan de slag gaat in de advies praktijk op kantoor Breda & Eindhoven interessant voor jou!\nWat ga je doen?\nWerken bij Mazars betekent dat jij als onderdeel van het Tax team een waardevolle bijdrage levert aan de kwaliteit van onze dienstverlening door professioneel en nauwkeurig aan de slag te gaan.\nIn deze functie beweeg je je over een breed werkterrein. Je werkt vaak multidisciplinair, zodat je verbanden kunt leggen en bijzondere oplossingen kunt aandragen. De focus ligt met name bij de internationale DGA-praktijk, maar ook het adviseren van not-for-profit organisaties kunnen tot de werkzaamheden behoren. Je werkt vanuit teamverband en op die manier kun je de wensen van de opdrachtgevers integreren in de dienstverlening.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    }
]