[
    {
        "job_title": "Junior Assistant Audit & Assurance",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Op zoek naar een werkplek binnen de Audit en Assurance? Dan is deze vacature bij Mazars in Breda interessant voor jou!\nWat ga je doen?\nWerken bij Mazars betekent dat jij als onderdeel van het controleteam een waardevolle bijdrage levert aan de kwaliteit van onze dienstverlening door professioneel en nauwkeurig aan de slag te gaan.\nTijdens deze werkperiode ben je met name bezig met de controle van jaarrekeningposten en controleren van processen binnen organisaties. Als lid van het auditteam bespreek jij jouw bevindingen met collega’s en direct contact met klanten hoort bij het dagelijkse werkproces. Je komt bij verschillende bedrijven en kunt je hierdoor zeer breed en veelzijdig ontwikkelen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Assistant Finance & Control",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Voor onze Mazars Next dienstverlening zijn wij per direct op zoek naar een Assistant Finance & Control. We zoeken een ambitieuze en klantgerichte collega die vanuit Eindhoven de afdeling komt versterken.\nWat ga je doen?\nWerken bij Mazars betekent dat jij als onderdeel van het Finance & Control team ondernemers helpt met het optimaliseren van administratieve processen door professioneel en nauwkeurig aan de slag te gaan.\nMazars Next dienstverlening is gericht op onze MKB klanten. We willen inspelen op de klantbehoefte door inzicht in cijfers te geven met visuele rapportages en relevant advies. Binnen jouw functie draag je hiervoor zorg, door middel van advies, handige digitale tools en uitgebreide ondersteuning. Daarmee zorg je voor het voeren van de moderne, online administratieve diensten. Je adviseert klanten over de inrichting van de financiële administratie en het besparen van tijd en kosten. Je bent verantwoordelijk voor het verwerken, inboeken en up-to-date houden van de financiële administraties van klanten. De ene keer doe je dit op kantoor en de andere keer op locatie van de klant. Je maakt journaalposten en betaaladvieslijsten, je stelt periodieke financiële overzichten en rapportages op, je verzorgt de periodieke aangifte en je draagt zorg voor een goede dossiervorming voor de jaarrekening. Hierbij zijn specifieke klantkennis en kennis van de omgeving waarin de klant opereert van groot belang. Je toegevoegde waarde ligt dan ook in het meedenken en ontzorgen van de klant.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Assistant Audit & Assurance",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Versterk jij ons team binnen Mazars als Assistent Audit & Assurance bij Mazars?\nWat ga je doen?\nJe begint je werkdag samen met collega’s rond half 9 bij Mazars of bij de klant op kantoor. Je hebt een gevarieerd klantenpakket: van de non-profit sector tot beursgenoteerde bedrijven, alles komt voorbij. Eerst heb je een meeting met de audit manager, die je graag op weg helpt. Je overlegt welke posten of processen je vandaag controleert. Je maakt zelfstandig een analyse en bespreekt met de audit manager of deze klopt. Ben je een ervaren assistent? Dan neem je ook vaak de begeleiding van (junior) assistenten op je.\nNa de lunch kijk je samen met een senior assistent naar de jaarrekening. Dan zit je werkdag er alweer bijna op, maar je gaat nog niet direct naar huis. Het jaarlijkse teametentje staat namelijk vanavond gepland. Hier kun je gezellig bijpraten met je collega’s. Aan het eind van de avond zit je met een voldaan gevoel weer in de auto naar huis.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Junior Assistant Audit & Assurance",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Als Junior Assistent Audit & Assurance bij Mazars werk je naast je studie in een hecht team voor meerdere klanten aan verschillende posten, zodat je het vak écht leert kennen.\nWat ga je doen?\nJe begint je werkdag rond half 9 bij Mazars of op locatie bij de klant. Je verandert regelmatig van team en klant waardoor je het vak en je collega’s écht goed leert kennen. Van klanten in de non-profit sector tot beursgenoteerde bedrijven, alles komt voorbij. Naarmate je meer praktijkervaring opdoet, mag je steeds complexere taken uitvoeren. Het is oktober dus je bent druk bezig met het in kaart brengen van verschillende processen rondom de jaarrekening. Samen met de senior assistent voer je steekproeven uit, beschrijf je processen en check je met de klant of deze kloppen. Je maakt ondertussen aantekeningen die je mooi kunt bespreken in je volgende college.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Assistant Tax Returns",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Haal jij, net als wij, je motivatie uit adviezen op hoog niveau waarbij de klant verzekerd is van kwaliteit? Dan is deze functie als Assistant Tax Returns bij Mazars in Enschede op jouw lijf geschreven!\nWat ga je doen?\nWerken bij Mazars betekent dat jij als onderdeel van het Tax team een waardevolle bijdrage levert aan de kwaliteit van onze dienstverlening door professioneel en nauwkeurig aan de slag te gaan.\nBinnen deze functie verricht je zelfstandig werkzaamheden ter voorbereiding van de aangiftes inkomstenbelasting en vennootschapsbelasting. Daarnaast houd je je bezig met het controleren van aanslagen, het opstellen van bezwaarschriften en verzorgen van fiscale correspondentie. Je hebt direct contact met de diverse cliënten en je werkt nauw samen met jouw collega’s binnen de fiscale praktijk.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Assistant Financial Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als Assistent Financial Controller kom je te werken in een professioneel team. Jij wordt enthousiast van cijfers, tabellen en financiële gegevens. Met jouw nauwkeurigheid en doortastendheid weet jij van toegevoegde waarde te zijn voor de afdeling Finance.\nWat ga je doen?\nAls Assistent Financial Controller werk je tussenrekeningen bij, doorloop je balansrekeningen en zorg je ervoor dat maandelijkse boekingen worden gedaan. Verder ondersteun je de Manager Financial Control in het maken van overzichten en managementrapportages en voer je diverse controles uit. Je waakt over een foutloze financiële administratie en je wilt alles weten over onze financiële processen en -rapportages. Je doet verbetervoorstellen aan je collega’s en leidinggevende. Je vindt het leuk om in teamverband te werken, maar je pakt je werkzaamheden ook graag proactief en zelfstandig op.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Tax Advisor Loonheffingen & Global Mobility",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Je hebt een aantal jaren ervaring in de Loonheffingen of Global Mobility, voor jou het mooiste vak dat er is. Nu ben je klaar voor meer verantwoordelijkheid en verbreding van je kennis en vaardigheden. Bij Mazars krijg je die kans!\nWat breng je mee?\nAfgeronde WO-opleiding Fiscaal Recht of Fiscale Economie\nDrie tot zes jaar werkervaring\nAfgeronde NOB-opleiding\nGoede beheersing van de Nederlandse en Engelse taal\nEen proactieve, integere en klantgerichte houding\nVolledige vacaturetekst bekijken",
        "salary": " 3.500 -  5.000 per maand",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Associate Valuations",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben je op zoek naar een nieuwe uitdaging binnen Financial advisory en vind je het leuk om in diverse soorten waarderingsvraagstukken te duiken?\nTeam Financial advisory\nHet Financial advisory team bestaat naast Valuations ook uit Transaction Services en Corporate Finance. Valuations bestaat uit een multidisciplinair team van collega’s met verschillende opleidingen, waaronder finance, accountancy en recht. Doordat we een relatief kleine afdeling zijn binnen Mazars, wordt het team gekenmerkt door informele samenwerking, respect en gezelligheid. Door het projectmatige karakter van ons werk, werken we vaak in wisselende teams samen aan uiteenlopende opdrachten. Hierdoor is er veel afwisseling, zowel in de samenstelling van de teams, als in het type opdrachten die uitgevoerd worden. Daarnaast dragen de meer ervaren collega’s actief hun kennis over, waardoor binnen ieder project er wat te leren valt. Maar ook als junior collega wordt het gewaardeerd als je in kennissessies jouw ervaringen met het team deelt.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Associate Transaction Services",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Haal jij, net als wij, je motivatie uit een due dilligence in het kader van transacties zoals fusies, overnames en participaties? Heb je al wat ervaring en wil jij je verder ontwikkelen in de advisering over de waarde en risico’s van bedrijven aan kopers, verkopers en investeerders? Lees dan verder!\nAfdeling Financial advisory\nDe Financial advisory afdeling bestaat uit Transaction services, Valuations en Corporate finance & M&A. Het team bestaat uit een multidisciplinaire groep van collega’s met verschillende opleidingen, waaronder Finance, Accountancy en Bedrijfskunde. Doordat we een relatief kleine afdeling (ca. 35 collega’s) zijn binnen Mazars, wordt het team gekenmerkt door een hechte samenwerking met een informele werksfeer. Door het projectmatige karakter van ons werk, werken we vaak in dynamische teams aan uiteenlopende opdrachten. Hierdoor is er veel afwisseling, zowel in de samenstelling van de teams, als in het type opdrachten dat uitgevoerd wordt. Daarnaast dragen de meer ervaren collega’s actief hun kennis over, waardoor je binnen ieder project je kennis kunt ontwikkelen. Ook als junior collega wordt het gewaardeerd als je in kennissessies jouw ervaringen met het team deelt.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "(Junior) Assistant Tax Returns",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Haal jij, net als wij, je motivatie uit adviezen op hoog niveau waarbij de klant verzekerd is van kwaliteit? Dan is deze functie als Junior Assistant Tax Returns bij Mazars in Nijmegen op jouw lijf geschreven!\nWat ga je doen?\nWerken bij Mazars betekent dat jij als onderdeel van het Tax team een waardevolle bijdrage levert aan de kwaliteit van onze dienstverlening door professioneel en nauwkeurig aan de slag te gaan.\nBinnen deze functie verricht je zelfstandig werkzaamheden ter voorbereiding van de aangiftes inkomstenbelasting en vennootschapsbelasting. Daarnaast houd je je bezig met het controleren van aanslagen, het opstellen van bezwaarschriften en verzorgen van fiscale correspondentie. Je hebt direct contact met de diverse cliënten en je werkt nauw samen met jouw collega’s binnen de fiscale praktijk.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Workstudent |  Auditing | Utrecht ",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Risk management is our core business. We advise large multinationals and startups on risk management, process improvements and security. Based on our progressive vision, our consultants help organizations to grow and excel. In a self-managing team you work for various clients in the Netherlands, but also internationally (United Kingdom, France, Germany, Japan, Denmark).\nYou advise and perform audits at innovative organizations, at renowned organizations such as Fujitsu and Cushman & Wakefield or at fast-growing startups. You advise asset managers, appraisers, Cloud Service Providers and software and app developers on risk management. We will teach you what this means, so that you too can become one of the best risk professionals in the Netherlands.\nVolledige vacaturetekst bekijken",
        "salary": " 12 -  14 per uur",
        "logo": "https://uploads.magnetme-images.com/d8933c68816ad98b5fd6f53358337c7e3f226dd752ffa0ee7dbf7af899b2b75e?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Risklane BV"
    },
    {
        "job_title": "Office Manager",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Samen met een team van een werkstudent en een facilitair medewerker zorg jij dat alles omtrent onze locaties, van pandbeheer tot eventorganisatie, vlekkeloos verloopt.\nWij bieden:\nSalaris: €2000,- tot €3000,- (o.b.v. 40 uur);\nOpleidingsbudget van €1.500 per jaar;\nLaptop en telefoon van de zaak;\nRuime pensioenbijdrage & bonusregeling;\nDagelijks een verse lunch, voldoende (gezonde) snacks op kantoor, gezellige borrels en teamuitjes.\nDe functie\nVolledige vacaturetekst bekijken",
        "salary": " 2.000 -  3.000 per maand",
        "logo": "https://uploads.magnetme-images.com/54fa31159b5da46e92509c6e825b04ed?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "LevelUp Group"
    },
    {
        "job_title": "Projectmedewerker Finance",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "What impact will you make?\nVoor de projectteams ben jij als Medewerker Projectadministratie het onmisbare eerste aanspreekpunt en vervul je daarmee een sleutelrol voor onze projectadministratie. Je bent een deskundig adviseur als het aankomt op de richtlijnen en processen rondom de projectadministratie en fungeert als sparringpartner voor de praktijk voor wat betreft financiële vraagstukken rondom klanten en projecten.\nHow do you do this?\nbeantwoorden van vragen uit de praktijk rondom de administratie van individuele projecten;\nverbindt als eerste aanspreekpunt de praktijk met de achterliggende supportorganisatie;\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Tax Trainee Global Employer Services",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "What impact will you make?\nHet Tax & Legal TOP Traineeship biedt de kans om te ontdekken welk team het beste bij je past. Binnen 2 jaar ga je bij 3 verschillende teams aan de slag, steeds voor een periode van 8 maanden. Daarbij begin je samen met andere trainees aan een persoonlijk ontwikkeltraject in samenwerking met Peak4 om jouw drijfveren te ontdekken, te leren hoe je optimaal presteert in teams en hoe je impact kan maken!\nBinnen het Global Employer Services team ga je samen met het team aan de slag met advisering rondom arbeid en fiscaliteit. Dit kan betrekking hebben op o.a. vraagstukken op het gebied van de (internationale) loonheffingen en inkomstenbelasting problematiek, de Wet normering topinkomens, adviseren rondom(payroll)processen en het implementeren van een tax control framework. Het gebruik van tooling, data analytics en andere technologieën bij jouw advisering zijn jou bekend en/of hebben jouw interesse.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Accountant in Opleiding",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "What impact will you make?\nVoor ons team in Groningen zoeken wij een Accountant in Opleiding. Als Accountant in Opleiding pas jij de opgedane kennis uit jouw studie toe in de praktijk. Jij ontwikkelt jezelf tot Accountant van de toekomst via ons learning program door je te verdiepen in bijvoorbeeld Sustainability Reporting, IT Audit, Data Analytics of andere relevante topics. Binnen diverse teams krijg jij de mogelijkheid om bij verschillende klanten een kijkje te nemen in hun keuken.\nHow do you do this?\nVerdiepen in de bedrijfsprocessen en hoe deze uiteindelijk leiden tot een jaarrekening;\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Werkstudent Global Employer Services",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "What impact will you make?\nAls Werkstudent Global Employer Services ondersteun je jouw collega’s bij hun werkzaamheden, zodat jullie als team maximaal kunnen presteren. Voor nationale en internationale ondernemingen werk je aan deskundige fiscale adviezen op het gebied van loonheffing, sociale zekerheid en arbeidsrecht. Je leert alles, van nationale loonbelastingvraagstukken tot het vaststellen van bestuurdersbeloningen onder de Wet Normering Topinkomens (WNT). Bij Global Employer Services draait het om de belangrijkste kracht van iedere onderneming: de werknemer.In deze functie bouw je aan je netwerk binnen Deloitte en is dit voor jou een uitgelezen kans om te zien of wij jouw werkgever voor de toekomst zijn. Na je werkstudentschap zijn er mogelijkheden voor het schrijven van je scriptie of als afgestudeerd fiscalist door te stromen naar het TOP traineeship.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Werkstudent Regulatory Risk",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFinance",
        "Job Description": "What impact will you make?\nEen functie als werkstudent Regulatory Risk biedt jou de uitgelezen kans om tijdens je studententijd al een beeld te vormen van de werkzaamheden van een consultant. Je werkzaamheden zijn zeer gevarieerd en is er volop ruimte om te leren. Er is veel ruimte voor eigen initiatief, wij waarderen het als je actief meedenkt! We bieden je een stimulerende omgeving, waar je door intensief samenwerken optimaal kan profiteren van de kennis en ervaring van collega’s.\nHow do you do this?\nWij helpen organisaties in verschillende sectoren bij complexe vraagstukken die\nvoortvloeien uit wet- en regelgeving. Dit omvat onder meer advisering omtrent:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Assistent MKB Accountancy & Advies",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "What impact will you make?\nAls startend Assistent MKB Accountancy en advies, kom je net uit de schoolbanken en ben je klaar om door te studeren tot AA Accountant op de samenstelpraktijk van Deloitte. Jouw standplaats wordt kantoor Maastricht, waarin wij het hogere segment midden-en klein bedrijf en familiebedrijven rondom Maastricht bedienen. Je fungeert als adviseur en sparringpartner en als het onmisbare eerste aanspreekpunt. Ook draag je zorg bij de financiële werkzaamheden, denk hier bij aan het analyseren van financiële gegevens bij klanten en het samenstellen van jaarrekeningen en managementrapportages. Samen met de klant spar je over de problematiek waarmee hij/zij te maken krijgt op o.a. financieel administratief gebied en zorg je ervoor dat de samenwerking altijd prettig verloopt.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Werkstudent Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "What impact will you make?\nVoor ons team in Middelburg zoeken wij een Werkstudent Audit. Als Werkstudent Audit pas jij de opgedane kennis uit jouw studie toe in de praktijk. Als onderdeel van het Auditteam krijg jij de mogelijkheid om bij de verschillende klanten een kijkje te nemen in hun keuken. Jij ondersteunt het team bij het leveren van ongekende prestaties.\nHow do you do this?\nVerdiepen in de bedrijfsprocessen en hoe deze uiteindelijk leiden tot een jaarrekening;\nDeelnemen aan (proces)interviews met onze klanten;\nControleren van posten in de jaarrekening met behulp van innovatieve controletechnieken.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    }
]