[
    {
        "job_title": "Werkstudent Employment Tax & Global Mobility",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Een 30%-aanvraag voor een expat van een Tech Unicorn of de aangifte inkomstenbelasting voor een remote worker in Spanje. Wil jij uitgroeien tot de ‘go-to person’ in deze situaties? Dan is deze positie als werkstudent Employment Tax & Global Mobility bij Mazars in Amsterdam interessant voor jou!\nWat ga je doen?\nAls werkstudent assisteer je het team van specialisten bij belasting-, sociale zekerheids- en praktische aangelegenheden voor de werknemers van onze klanten die naar Nederland komen, naar het buitenland vertrekken of die remote werken. Je assisteert bij de coördinatie van het hele proces en werkt daarbij nauw samen met collega’s in binnen- en buitenland. Waar nodig schakel je (internationale) specialisten in, bijvoorbeeld op het gebied van immigratie, transfer pricing, payroll en arbeidsrecht. Hierdoor kun je het vak echt leren én tegelijkertijd kennis maken met de breed georiënteerde klantenkring van Mazars.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "Consultant M&A Financial Due Diligence",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Houd jij ook zo van cijfers en de dynamiek van M&A? Wij ook! Als je op zoek bent naar een uitdagende baan binnen een team van gedreven mensen die nét even wat oprechter, pragmatischer en eigenwijzer zijn, dan zit je bij SINCERIUS op de juiste plek!\nDe wereld van fusies en overnames (M&A) is hectisch. De doorlooptijd van een transactieproces is kort, meestal slechts enkele weken, en onderhandelingen zorgen voor een positieve spanning bij zowel koper, verkoper als hun adviseurs. Het is essentieel om snel inzicht te krijgen in de financiële gegevens en de kansen en risico’s van de overname target. Dat doen we met een financial due diligence.\n👩‍💻 Jouw functie als Consultant M&A Transaction Services\nAls consultant voer je samen met je collega’s een due diligence onderzoek uit. Je maakt diepgaande analyses van de financiële en operationele gegevens van de overname target en kijkt daarbij naar historische cijfers om zo de toekomstige winst en cashflow verwachtingen te kunnen onderbouwen. Waar anderen stoppen, kijk jij verder.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/6424f616f01d05e50f97492067bcbf76a446288db8ee439caae944e00e8f2a5f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "SINCERIUS"
    },
    {
        "job_title": "Controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Grootboekadministratie, meerjarenplannen, begrotingen en budgetten. Jij wordt er blij van. Maar heb je er wel eens over nagedacht dat je dat ook telkens voor een andere organisatie kunt doen. Steeds met een frisse blik in een nieuwe bedrijf duiken? En dat met de zekerheid van een vaste baan? Dan kan bij ons. Je krijgt bij Masters in Finance (onder meer) een vast contract, een auto van de zaak en een salaris tussen €3.550,- en €4.549,-.\nMasters in Finance\nWij zijn een detacheringsbureau. Je komt bij ons in dienst en wij zorgen voor uitdagende opdrachten bij interessante bedrijven. Werken als interim financial biedt jou de kans om in kort tijdsbestek veel organisaties van binnen te zien. Hierdoor groeit jouw werkervaring razendsnel. Je bent bij iedere opdracht sneller up and running, herkent werkzaamheden, doorziet processen en je leert werken in verschillende culturen. We dagen je bij elke opdracht uit om meer te doen dan van je gevraagd wordt. Zo creëer je waarde voor de opdrachtgever en voor jezelf.\nVolledige vacaturetekst bekijken",
        "salary": " 3.350 -  4.549 per maand",
        "logo": "https://uploads.magnetme-images.com/28fc09f2f5a31d41ab276b48b8f6c88d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Masters in Talents"
    },
    {
        "job_title": "Audit Assistant Manager",
        "experience": "Werkervaring2 tot 5 jaar",
        "deadline": "Deadline5 nov. 2024 01:00",
        "languages": "TaalvereisteEngels (Vloeiend)",
        "degree": "Soort opleidingBachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Description\nEvelyn Partners are the UK’s leading integrated wealth management and professional services group. With £56 billion of assets under management (as of November 2021), we rank as the third largest UK wealth manager measured by revenues and the sixth largest professional services firm ranked by fee income (source: Accountancy Age 50+50 rankings, 2021).\nWe are driven by our purpose to place the power of good advice into more hands for both individuals and businesses. Our purpose is supported by our 3 core values:\nPersonal — we treat you as an individual\nPartnership — we go further together\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/5b0a8bc1a2aec9fbe29dfd3fde678ade?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Smith & Williamson UK"
    },
    {
        "job_title": "Traineeship Bank",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ooit was het de normaalste zaak van de wereld om grote geldelijke transacties contant en persoonlijk af te handelen. Een huis kopen, een auto betalen, je kunt je bijna niet voorstellen dat dit zonder tussenkomst van een bank gebeurde. Door onze in rap tempo ontwikkelende economie is daar inmiddels verandering in gekomen. Iedere dag vinden miljoenen transacties plaats. Soms online, soms met de pinpas en soms zelfs rechtstreeks met je smartphone. Het gemak waarmee dat gebeurt verhult de complexe wereld die schuilt achter ons bancaire stelsel. Een wereld van kredieten, van hypotheken en van leningen. Al deze producten maken enorm veel mogelijk, maar roepen ook veel vragen op. In dit traineeship leer jij alles over die producten, en zorg je met jouw kennis dat geen vraag onbeantwoord blijft.\nOVER HET TRAINEESHIP BANCAIR/BANKING\nVolledige vacaturetekst bekijken",
        "salary": " 2.450 -  2.879 per maand",
        "logo": "https://uploads.magnetme-images.com/2605f4812ae187c7a25daefc599a9e30?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Talent&Pro"
    },
    {
        "job_title": "Traineeship Financial Crime",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "—Dutch speaki﻿ng and writing proficiency is required—\nHet grootste gedeelte van criminaliteit heeft met geld te maken. Er wordt geschat dat in de Nederlandse drugsindustrie alleen al vele miljarden euro’s omgaan. Ontzettend veel geld! Maar, dat geld wordt pas wat waard als het kan worden uitgegeven. Hoe doen ze dat? Witwassen! Dat kunnen criminelen doen door steeds kleine uitgaven contant te betalen, maar daar schieten ze natuurlijk niet veel mee op. Bovendien moet geld rollen en rijd je liever rond in de nieuwste cabrio en niet in een 15 jaar oude hatchback. Als trainee Financial Crime ga jij crimineel geld opsporen en maak jij onze samenleving veiliger en dat is hard nodig. Ga jij de strijd tegen witwassen aan?\nHet financial crime traineeship bestaat uit een aantal vaste onderdelen:\nVolledige vacaturetekst bekijken",
        "salary": " 2.654 -  2.879 per maand",
        "logo": "https://uploads.magnetme-images.com/2605f4812ae187c7a25daefc599a9e30?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Talent&Pro"
    },
    {
        "job_title": "Klantadviseur Leven",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Introductie\nVoor a.s.r. verzekeringen in Utrecht zijn wij op zoek naar gedreven en communicatief sterke klantadviseurs voor de productlijn leven. Heb jij een topsportmentaliteit, wil je jezelf blijven? Dan komen wij graag met jou in contact!\nFunctie\nDe productlijn Leven omvat alle verzekeringen die gericht zijn op vermogensopbouw, vermogensafbouw, vermogensbescherming, overlijdensrisico en uitvaart voor consumenten en ondernemers. Zeer divers dus!\nAls Klantadviseur Leven adviseer-, offreer én sluit jij producten af binnen deze productlijn. Je hebt daarbij contact met consumenten, adviseurs en/of werkgevers die jij op een vakbekwame manier te woord staat. Je schat hierbij altijd het risico goed in en zorgt ervoor dat de klanten een weloverwogen keuze kunnen maken. Je voert je werkzaamheden zelfstandig uit, maar heb jij een vraag dan kan je natuurlijk bij je collega’s terecht. Leuk aan deze functie is dat je terechtkomt in een jonge en dynamische omgeving waar de Lean methode volop in gebruik is.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d8a0b97b2fa82ad9fe08513c2e5aefd622e58698be5ae0ff3514c3b49bcb5104?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "PLANgroep FS"
    },
    {
        "job_title": "Opleidingscoach KYC Rabobank",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij een ervaren professional binnen KYC of een ander risk gerelateerd vakgebied en vind je het leuk om (junior) analisten te coachen ? lees dan snel verder.\nFunctie\nAls opleidingscoach bij Rabobank zorg je er niet alleen voor dat de nieuwe collega’s na vijf maanden worden opgeleid, maar speel je ook een rol bij het opleiden van onze meer ervaren collega’s. Dit doe je door middel van trainingen, workshops en werkinstructie. Nieuwe collega’s worden voornamelijk vanuit KYC Campus opgeleid. Je werkt nauw samen met de Teamleads KYC Campus aan het gemeenschappelijke doel dat alle nieuwe collega’s zelfstandig werken aan kwalitatieve rapportering. Een invloedrijke rol die jij kunt vervullen als enthousiaste CDD/KYC opleidingscoach!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d8a0b97b2fa82ad9fe08513c2e5aefd622e58698be5ae0ff3514c3b49bcb5104?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "PLANgroep FS"
    },
    {
        "job_title": "VAT Specialist",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Careers that Change Lives\nWould you like to work for a rapidly growing international healthcare company? Do you consider you have the right experience for this role? If yes, then send us your resume and enter the recruitment process right away!\nAs a VAT Specialist, you will deal with VAT planning in multiple EMEA jurisdictions (>38 countries), work on many different types of projects & have regular interaction with our stakeholders as you will collaborate to ensure VAT risks are addressed and VAT opportunities identified while striving for continuous Improvement of our processes. Are you a hands-on and ambitious person, and looking to take your career to the next level by embracing technology and creating strong business partnership? Then we are looking for you!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/64b1e79e9306d3b48500498f9bfc8d10?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Medtronic"
    },
    {
        "job_title": "Adviseur Sociaal en Duurzaam Ondernemen",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline2 okt. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil je bijdragen aan de verduurzaming van onze maatschappij? En wil je internationaal georiënteerde bedrijven helpen om duurzaam te ondernemen? Dan past deze functie bij jou.\nHet Social Sustainability Fund (SSF) gaat op 1 oktober van start en zet in op sociale verduurzaming van internationale waardeketens. Via het fonds wil de Nederlandse overheid bijdragen aan productieketens die vrij zijn van kinderarbeid en waarin werknemers en kleine producenten werken onder fatsoenlijke arbeidsomstandigheden en beschikken over een leefbaar loon of inkomen. In de uitvoering van het fonds is het belangrijk dat lokale toeleveranciers meepraten over de veranderingen die hiervoor nodig zijn en dat Nederlandse en lokale bedrijven benodigde maatregelen gezamenljk vastleggen en implementeren.\nAls projectadviseur SSF adviseer en ondersteun je Nederlandse bedrijven en hun lokale partners die sociale problemen in hun keten willen aanpakken. Daartoe adviseer en ondersteun je bedrijven bij het doen van onderzoek naar IMVO risico’s in productielanden, bij het vastleggen van een plan van aanpak door en Nederlands en lokaal bedrijf, en bij het aanpakken van misstanden in de keten in overleg met de lokale partner. Daarnaast ben je verantwoordelijk voor projectbeheer.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "(Senior) Beleidsmedewerker Menselijk Kapitaal - publiek-private samenwerking",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline9 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Voldoende, goed opgeleide mensen zijn cruciaal voor het slagen van de klimaat- en digitale transitie. De tekorten op de arbeidsmarkt staan daarom volop in de politieke en maatschappelijke belangstelling Wil jij werken aan een complexe uitdaging, heb je affiniteit met onderwijs- en arbeidsmarktbeleid en wil je op deze manier een steentje bijdragen aan de klimaattransitie? Kom dan werken bij de directie Ondernemingsklimaat van het ministerie van Economische Zaken en Klimaat (EZK).\nAlgemeen\nHet ministerie van EZK is coördinerend voor de tekorten aan technisch en digitaal geschoold personeel. In de aanpak van deze tekorten werken we nauw samen met andere ministeries, regionale overheden en vertegenwoordigers van het bedrijfsleven. Begin dit jaar heeft het kabinet hiervoor het Actieplan Groene en Digitale Banen gepresenteerd.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Adviseur Sociaal en Duurzaam Ondernemen",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline2 okt. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil je bijdragen aan de verduurzaming van onze maatschappij? En wil je internationaal georiënteerde bedrijven helpen om duurzaam te ondernemen? Dan past deze functie bij jou.\nHet Social Sustainability Fund (SSF) gaat op 1 oktober van start en zet in op sociale verduurzaming van internationale waardeketens. Via het fonds wil de Nederlandse overheid bijdragen aan productieketens die vrij zijn van kinderarbeid en waarin werknemers en kleine producenten werken onder fatsoenlijke arbeidsomstandigheden en beschikken over een leefbaar loon of inkomen. In de uitvoering van het fonds is het belangrijk dat lokale toeleveranciers meepraten over de veranderingen die hiervoor nodig zijn en dat Nederlandse en lokale bedrijven benodigde maatregelen gezamenljk vastleggen en implementeren.\nAls projectadviseur SSF adviseer en ondersteun je Nederlandse bedrijven en hun lokale partners die sociale problemen in hun keten willen aanpakken. Daartoe adviseer en ondersteun je bedrijven bij het doen van onderzoek naar IMVO risico’s in productielanden, bij het vastleggen van een plan van aanpak door en Nederlands en lokaal bedrijf, en bij het aanpakken van misstanden in de keten in overleg met de lokale partner. Daarnaast ben je verantwoordelijk voor projectbeheer.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Adviseur Sociaal en Duurzaam Ondernemen",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline2 okt. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil je bijdragen aan de verduurzaming van onze maatschappij? En wil je internationaal georiënteerde bedrijven helpen om duurzaam te ondernemen? Dan past deze functie bij jou.\nHet Social Sustainability Fund (SSF) gaat op 1 oktober van start en zet in op sociale verduurzaming van internationale waardeketens. Via het fonds wil de Nederlandse overheid bijdragen aan productieketens die vrij zijn van kinderarbeid en waarin werknemers en kleine producenten werken onder fatsoenlijke arbeidsomstandigheden en beschikken over een leefbaar loon of inkomen. In de uitvoering van het fonds is het belangrijk dat lokale toeleveranciers meepraten over de veranderingen die hiervoor nodig zijn en dat Nederlandse en lokale bedrijven benodigde maatregelen gezamenljk vastleggen en implementeren.\nAls projectadviseur SSF adviseer en ondersteun je Nederlandse bedrijven en hun lokale partners die sociale problemen in hun keten willen aanpakken. Daartoe adviseer en ondersteun je bedrijven bij het doen van onderzoek naar IMVO risico’s in productielanden, bij het vastleggen van een plan van aanpak door en Nederlands en lokaal bedrijf, en bij het aanpakken van misstanden in de keten in overleg met de lokale partner. Daarnaast ben je verantwoordelijk voor projectbeheer.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Senior Finance Business Data Modeller",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "We are looking for somebody with extensive experience (5-10 years) in business, conceptual, logical and physical data modelling. Do you want to be at the core of the data management framework? At the centre of the regulatory requirements? At the top of the internal business modelling capabilities of ABN AMRO? Are you enthusiastic about data modelling? Do you like to learn about new (finance/regulatory) topics? Then you really want to become the new Finance Business Data Modeller!\nFinance and Risk are developing at a rapid pace. Technology, external regulation, and internal steering offer numerous new opportunities, as well as challenges. Data Management has taken off and all eyes are on the new data governance and the way we structure our data requirements. Finance FA (Financial Accounting) Reporting is the biggest data consumer of the bank. This consumption is all based on the Finance and Risk Information Model, FRIM.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Credit Risk Model Validator",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "ABN AMRO's strong reliance on models manifests itself in all areas of the bank. ABN AMRO has models in place for amongst others credit risk, market risk, operational risk, and liquidity risk, covering the entire balance sheet of the bank. The credit risk models receive significant attention in organization due to changing regulatory environment, reviewed bank's business strategy and enhanced internal standards. The Credit Risk Model Validation team provides an independent challenge of the quality and fitness of the models employed for managing the credit risks associated with lending activities of the ABN AMRO Bank, including a variety of advanced IRB models (PD, LGD, EAD), application and behavioural scorecard models for different product types and business lines. The outcome of the validation process affects every level of the organisation – from individual client acceptance to strategic decision making and steering.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Business Banker Agri - Business Client Sales - Brabant",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Lijkt het jou leuk om deel uit te maken van een veelzijdig en ambitieus team waar jij ondernemers helpt hun droom te verwezenlijken en bij te dragen aan een duurzamere wereld? Een team met sector én bancaire expertise, waar jouw belangen om als medewerker het verschil te kunnen maken centraal staan?\nDan zoeken we jou!\nJe werk\nAls Business Banker ben je hét aanspreekpunt voor klanten van Business Clients Sales. Je belangrijkste verantwoordelijkheden: het adviseren van onze klanten omtrent kredietverlening en sales van dagelijkse bankzaken, waarbij je proactief kansen herkent en omzet in het juiste advies en sales. Je herkent en erkent ook wanneer klanten geholpen zijn bij inzet van de juiste expertise van andere afdelingen van de bank (waaronder betalen, specialistische financiering of vermogen). Tenslotte voel jij je verantwoordelijk en zorg je dat je het beheer van je portefeuille op orde hebt, zodat dit groei niet in de weg staat. Je werkt dedicated op een portefeuille in de sector Agri. Deze portefeuille bestaat uit zo'n 450 klanten en beheer je samen met twee andere Business Bankers.\nDoor strategisch mee te denken en door jouw kennis van de sector en onze producten, bied je de klanten uit je portefeuille altijd een oplossing op maat. Voor de grotere en complexe kredietaanvragen schakel je onze financieringsspecialisten van Financing Solutions in. Hierbij houd je voortdurend de (langetermijn) behoeften van de klant in het oog en weeg je deze zorgvuldig af in lijn met de belangen en zorgplicht van de bank. Verder heb je veel direct klant contact. Waarbij je proactief op zoek gaat naar commerciële kansen en waarbij je zowel naar de onderneming van de klant als naar hun belangen als ondernemer kijkt. Verder:\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Director Export Finance",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Are you a commercial driven financial specialist and are you eager to work in a highly professional team on tailor-made cross-border financing solutions for our clients? In the Export Finance team you will be responsible for the origination, structuring and execution of long-term cross border financing of capital goods & services such as large constructions works, ships and (renewable) energy projects under Export Credit Agency (ECA) cover. Within our team we work with all the major global ECAs across various sectors, out of our office in Amsterdam.\nExport Finance is part of the Financing Solutions unit of ABN AMRO’s Corporate Banking business line. All lending products and expertise are clustered in this product unit. These activities are executed in the following departments: Lending, Specialised & Syndicated Lending (including Syndicated Loan Origination, Leveraged Finance, Export Finance, Project Finance and FI Lending) and Corporate Investments.\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Adviseur regionale aanpak",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline18 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als adviseur regionale aanpak bij Rijksdienst voor Ondernemend Nederland ga jij een belangrijke rol spelen binnen de landelijke uitdagingen, zoals de energie- en landbouwtransitie, digitale economie en de stikstofproblematiek. Je gaat bijdragen aan de samenwerking tussen de Rijksoverheid, decentrale overheden, bedrijven en (belangen)organisaties. In deze veelzijdige rol ben je coördinerend en adviserend bezig waarbij je zowel zelfstandig als in teamverband werkt. Een mooie verbindende rol waarin je impact kunt maken en helpt om stappen te zetten. Ben jij hands-on, verbindend en voel je je thuis in de dynamiek tussen Rijksoverheid en de regio? Dan is deze functie echt iets voor jou en moedigen wij je aan om te solliciteren!\nDe laatste jaren wordt meer en meer duidelijk dat veel maatschappelijke opgaven vragen om een gezamenlijke inspanning van het Rijk en de regio's. RVO heeft, als publieke dienstverlener van verschillende opdrachten van ministeries, een belangrijke rol in de gezamenlijke aanpak. Gemeenten, provincies en waterschappen zijn onze partner bij maatschappelijk opgaven. We komen hen tegen in verschillende rollen; doelgroep van onze instrumenten, samenwerkingspartner en opdrachtgever. Zij zijn een schakel naar het regionale netwerk, waar veel van de opgaven waar wij aan werken samen komen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Adviseur regionale aanpak",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als adviseur regionale aanpak bij Rijksdienst voor Ondernemend Nederland ga jij een belangrijke rol spelen binnen de landelijke uitdagingen, zoals de energie- en landbouwtransitie, digitale economie en de stikstofproblematiek. Je gaat bijdragen aan de samenwerking tussen de Rijksoverheid, decentrale overheden, bedrijven en (belangen)organisaties. In deze veelzijdige rol ben je coördinerend en adviserend bezig waarbij je zowel zelfstandig als in teamverband werkt. Een mooie verbindende rol waarin je impact kunt maken en helpt om stappen te zetten. Ben jij hands-on, verbindend en voel je je thuis in de dynamiek tussen Rijksoverheid en de regio? Dan is deze functie echt iets voor jou en moedigen wij je aan om te solliciteren!\nDe laatste jaren wordt meer en meer duidelijk dat veel maatschappelijke opgaven vragen om een gezamenlijke inspanning van het Rijk en de regio's. RVO heeft, als publieke dienstverlener van verschillende opdrachten van ministeries, een belangrijke rol in de gezamenlijke aanpak. Gemeenten, provincies en waterschappen zijn onze partner bij maatschappelijk opgaven. We komen hen tegen in verschillende rollen; doelgroep van onze instrumenten, samenwerkingspartner en opdrachtgever. Zij zijn een schakel naar het regionale netwerk, waar veel van de opgaven waar wij aan werken samen komen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    }
]