[
    {
        "job_title": "Finance | Assistent Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Binnen onze afdeling Finance en Control zoeken wij een collega voor de functie van Assistent Controller. Ons team bestaat uit 10 personen. Wil jij werkzaam zijn in een uitdagende en groeiende organisatie met een prettige en informele werksfeer? Dan kun je een mooie loopbaan tegemoet zien binnen Cameranu.\nWie zoeken wij?\nAls Assistent Controller ben je de rechterhand van de Controller op de afdeling en mede verantwoordelijk voor het opleveren van maandcijfers en het realiseren van procesoptimalisaties op de afdeling. Ook steek je de handen uit de mouwen om dagelijkse werkzaamheden uit te voeren. Ben jij iemand met een sterk analytisch vermogen en krijg jij energie van het werken in een dynamische organisatie? Dan zijn wij opzoek naar jou!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/2331a081c8757b984fc30c0313505b198e68bd136a14522354387f29520db77f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "CameraNU.nl"
    },
    {
        "job_title": "Financial Controller",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Voor SuperFlora zijn wij momenteel op zoek naar een gedreven Financial Controller die dit internationale bedrijf wil versterken. Als je op zoek bent naar een dynamische werkomgeving waar elke dag nieuwe uitdagingen op je wachten, en als je gedijt in een organisatie die zowel informeel als zeer professioneel is, dan is dit de perfecte kans om je financiële vaardigheden te laten floreren bij SuperFlora!\nEven voorstellen…\nSuperflora, opgericht in 2008 en gevestigd in het Westland, vlakbij Rotterdam en Den Haag, is een van de meest vooruitstrevende leveranciers van bloemen en planten aan grootschalige retailers in het Verenigd Koninkrijk. Bij Superflora hanteren ze korte communicatielijnen, dragen ze grote verantwoordelijkheden en vormen ze een hecht team. Een carrière bij Superflora betekent werken in een internationaal bedrijf met diverse functies en inspirerende collega’s die je elke dag stimuleren om het beste uit jezelf te halen!\nVolledige vacaturetekst bekijken",
        "salary": " 65.000 -  80.000 per jaar",
        "logo": "https://uploads.magnetme-images.com/28dae48a40e14abbaafa6abc7474447e?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Dutch Flower Group"
    },
    {
        "job_title": "Manufacturing Quality Technician",
        "experience": "Werkervaring0 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "WIE WE ZOEKEN\nPhilip Morris Investments B.V. is op zoek naar een Quality Technician voor onze fabriek in Bergen op Zoom. In onze fabriek worden diverse halffabricaten geproduceerd en verzonden naar andere sites binnen Philip Morris International over de hele wereld. De Manufacturing Quality (MQ) afdeling is een dynamische afdeling, waar veel nieuwe uitdagingen liggen. Niet alleen werken we met de meest moderne apparatuur en analyses, daarnaast wordt het aantal aandachtsgebieden van de afdeling steeds verder uitgebreid. Je werkt nauw samen met de productieafdeling, die kwaliteit hoog in het vaandel heeft staan. Jouw missie is om ervoor te zorgen dat binnen Philip Morris Investments B.V. het productieproces de juiste ondersteuning krijgt op het gebied van kwaliteit.\nDE KANS\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/b485504396ae2c42cd838052d0245fc6?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Philip Morris International"
    },
    {
        "job_title": "Teamleider/Klantbeheerder Agro",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Klantbeheerder agrarisch in Zelhem\nAlfa Accountants en Adviseurs in de Achterhoek groeit in de agro praktijk. Als gevolg hiervan zijn we op zoek naar een teamleider/klantbeheerder Agro.\nAls teamleider agro geef je leiding aan ons agro-team. Dit team bestaat uit ongeveer 15 personen, voornamelijk werkzaam op ons kantoor in Zelhem.\nWat ga je doen als teamleider en klantbeheerder agrarisch?\nJe gaat met jouw team aan de slag met de visie, missie en beleidsthema's van Alfa en samen geven jullie uitvoering aan een optimale klantbediening. Met jouw enthousiasme, kunde en kennis werk je aan continue verbeteren in je team en weet jij jezelf en je collega’s naar een hoger niveau te brengen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-6f81cfb07034ffb4337b35bfa3d7088a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Alfa Accountants en Adviseurs"
    },
    {
        "job_title": "jr. assistent-auditor (bijbaan)",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Belangrijkste in deze functie zijn je werkervaring in de controlepraktijk en je wil om hierin door te groeien. Ook in deze functie bieden wij op termijn relatief veel zelfstandigheid en eigen inbreng wordt op prijs gesteld. In het begin zul je goed worden begeleid en introduceren wij de audit-only filosofie en audit-aanpak . In deze rol die wij voor ogen hebben voor jou ga je op termijn onder begeleiding de audits uitvoeren bij de klant op locatie en bij ons op kantoor audits voorbereiden en uitwerken. Je werkt aan een vertrouwensband met onze klant en wij bieden een Audit-Only Academy waarbij je alle kneepjes van het vak leert om door te kunnen groeien naar gevorderd assistent-accountant.\nWat verwachten wij van je:\nStuderend voor Accountancy of vergelijkbare opleiding in de accountancy met een voorkeur voor audit;\nVolledige vacaturetekst bekijken",
        "salary": " 2.200 -  3.100 per maand",
        "logo": "https://uploads.magnetme-images.com/c03c9a55c0a8fd7b1c7e06e267eacc5202b8dfe51ce127d2df52f327e5525a6f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "AuditNL West"
    },
    {
        "job_title": "Junior actuaris / modelleur",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jouw rol\nAls (junior) actuaris / modelleur ga je vanaf dag één aan de slag met eigen ontwikkelde modellen en ontwikkelt deze verder. Je doet onderzoek naar ontwikkelingen in deelnemersbestanden van pensioenfondsen met de nieuwste technieken (bijvoorbeeld AI), maar ook cyclische werkzaamheden zoals een actuarieel jaarwerk. Je interpreteert de resultaten en samen met je collega’s zorg je voor een gedegen verantwoording aan de klant en andere betrokken partijen. Geleidelijk krijg je steeds meer ruimte om zelf richting te geven aan je rol. Je groeit in je functie uit tot een inhoudelijk expert en vraagbaak of tot een volwaardig gesprekspartner voor de klant(en). Je werkt intensief samen met verschillende collega’s binnen PGGM. Zo werk je samen met disciplines als Pensioenbeleid, Productontwikkeling, ALM-advies, evenals met andere bedrijfsunits binnen PGGM zoals Pensioenbeheer, Vermogensbeheer en Corporate Staf, om tot de best mogelijke analyse en verantwoording te komen voor onze institutionele klanten en de deelnemers van onze klanten. Het maakt elke dag weer uitdagend. Zo ontwikkel je jezelf verder tot een professionele allround actuaris of modelleur, met zowel kennis over pensioenverplichtingen, pensioenspaarpotjes (in het nieuwe pensioenstelsel), risicomanagement en ontwikkelingen in het deelnemersbestand. Afhankelijk van je kennis, ervaring en ambitie gaan we samen kijken naar jouw werkzaamheden op de afdeling.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/6c1a47d51c32c471d9d2e7b8eaaa2b69?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "PGGM"
    },
    {
        "job_title": "(Financieel) Adviseur Ketensturing",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline31 dec. 2023 01:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als adviseur ketensturing ben je de spil in de samenwerkingsrelatie van het ministerie met de verschillende ketenpartners. Je bent adviseur van de directeur-generaal die formeel opdrachtgever is van o.a. IND, COA en DT&V. Je zorgt daarom dat je op de hoogte bent van actuele operationele, beleidsmatige en politieke ontwikkelingen op jouw specifieke aandachtsgebied en hebt intensief contact met de betrokken partners.\nDe directeur-generaal Migratie (DGM) is opdrachtgever voor meer dan tien organisaties in de migratieketen. Dit zijn de vanzelfsprekende organisaties als de Immigratie- en Naturalisatiedienst, het Centraal Orgaan opvang asielzoekers en de Dienst Terugkeer en Vertrek. Ook de Koninklijke Marechaussee, de Politie en de Dienst Justitiële Inrichtingen hebben specifieke taken op het gebied van migratie waar een opdrachtgeverslijn aanwezig is. Als adviseur bereid je de opdrachten voor, monitor je deze en voer je hierover gesprekken met adviseurs van de betreffende ketenpartner. Bij de formele sturings- en verantwoordingsgesprekken in het kader van de opdracht ben je aanwezig en zorg je voor een adequate voorbereiding.\nVolledige vacaturetekst bekijken",
        "salary": " 4.214 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Finance & Control Expert",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Voor onze Mazars Next dienstverlening zijn wij per direct op zoek naar een Finance & Control Medewerker. We zoeken een ambitieuze en klantgerichte collega die de afdeling van het team in Breda komt versterken.\nWat ga je doen?\nWerken bij Mazars betekent dat jij als onderdeel van het Finance & Control team ondernemers helpt met het optimaliseren van administratieve processen door professioneel en nauwkeurig aan de slag te gaan.\nMazars Next dienstverlening is gericht op onze MKB klanten. We willen inspelen op de klantbehoefte door inzicht in cijfers te geven met visuele rapportages en relevant advies. Binnen jouw functie draag je hiervoor zorg, door middel van advies, handige digitale tools en uitgebreide ondersteuning. Daarmee zorg je voor het voeren van de moderne, online administratieve diensten. Je adviseert klanten over de inrichting van de financiële administratie en het besparen van tijd en kosten. Je bent verantwoordelijk voor de review van dossiers van collega’s en bent verantwoordelijk voor periodieke financiële overzichten en managementrapportages. Hierbij zijn specifieke klantkennis en kennis van de omgeving waarin de klant opereert van groot belang. Jouw toegevoegde waarde ligt dan ook in het meedenken en ontzorgen van de klant. Daarnaast vind jij het leuk om collega’s te coachen en verder te ontwikkelen tot de adviseurs van de toekomst.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aab86fac1a774a979f78f0eb76ec5014?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Mazars"
    },
    {
        "job_title": "(Junior) Broker Corporate Clients | AFS Interest",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteEngels (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Do you have a commercial mindset? Are you able to sell to new and existing clients? Do you have untamable energy and are you a quick learner? Well then; this might be the opportunity you are looking for!\nAbout the role\nOur AFS Interest department (part of AFS Group) is expanding because of growth of our business opportunities. At the moment we have more than 160 employees working for AFS Group. We are continuing to grow our presence in this dynamic and fast-paced market. Our AFS interest department consists of 45 ambitious and highly motivated brokers who are always finding ways to improve services and close deals for their clients. This client base consists of a unique mix of banking, corporate and government clients all over the world.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/02b6fe2813ab4978468d503f32ffa2bf86ded48893c41e54f0922acaa22ea50b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "AFS Group"
    },
    {
        "job_title": "Junior Assistent audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Lees meer over onze vacature voor junior assistent audit bij ons accountantskantoor in Rotterdam. Kom jij het verschil maken bij ons?\nDit ga je doen\nAls Junior Assistent in de controlepraktijk ben je actief met het controleren van de posten van de jaarrekening, betrokken bij de beoordeling van de systemen en processen van de cliënt en help je het team te komen tot verbetervoorstellen. Je leert hierbij alle aspecten van het controlewerk uit te voeren waarbij ook bijzondere opdrachten aan de orde zijn. Je staat al snel in contact met cliënten.\nOpdrachten worden uitgevoerd bij een grote variëteit aan cliënten. Het grootste deel van onze cliënten zijn profit organisaties, zowel nationaal als internationaal. Opdrachten variëren van één tot zes weken.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/04321c2875590cba071d0ff22713ba88dc5796207eab320dc63a30392e16d13c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "PKF Wallast"
    },
    {
        "job_title": "Btw-adviseur",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit ga je doen\nUniek aan deze functie is de grote mate van verantwoordelijkheid die je vanaf je eerste werkdag toebedeeld krijgt. Een onderdeel daarvan is dat je in het kader van je werkzaamheden veel contact zult hebben onderhouden met (eigen) klanten. Je staat daar overigens niet alleen voor. Je collega’s, waar je nauw mee zult samenwerken (en ook zult begeleiden), ondersteunen je daar uiteraard bij.\nBij PKF Wallast hebben we overigens een erg gevarieerde (internationale) cliëntenportefeuille – en maken wij onderdeel uit van het wereldwijde PKF-netwerk . Ten opzichte van andere kantoren zijn de voordelen van het werken bij ons de echt meer dan uitstekende arbeidsvoorwaarden en de work-life balance die dik in orde is!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/04321c2875590cba071d0ff22713ba88dc5796207eab320dc63a30392e16d13c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "PKF Wallast"
    },
    {
        "job_title": "Senior Consultant Indirecte Belastingen Vastgoed",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Binnen onze praktijk bedienen wij onder andere projectontwikkelaars, publieke instellingen (overheden) en beleggers. Wij groeien hard op het gebied van renewable energie - denk daarbij aan zonneparken, windparken etc. - en assisteren onze M&A praktijk. Als senior consultant lever jij hier een belangrijke bijdrage aan!\nDe uitdaging - What future are you building towards?\nIn het team bieden wij ondersteuning aan onze klanten op hun projecten en houden wij ons ook bezig met het verbeteren van de Tax functie van de klant zelf. Wij helpen de klant met het opstellen of verbeteren van hun fiscale strategie. Daarnaast maken we gebruik van de nieuwste technologieën (Tax Technology) om processen te controleren en waar nodig te optimaliseren.\nBen je op zoek naar een plek waar verbinding en samenwerking voorop staan en waar jouw inbreng niet alleen gehoord en gewaardeerd wordt, maar actief gevraagd? Dan hebben wij een mooie kans voor jou.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/bfe6c9ee9b773ec669c216412ccce508?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "EY"
    },
    {
        "job_title": "(Senior) Adviseur staatsdeelnemingen",
        "experience": "Werkervaring2 tot 4 jaar",
        "deadline": "Deadline31 dec. 2023 01:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "“De nieuwe Intercity’s van NS, de toekomst van TenneT, de verkoop van ABN AMRO en de rol van staatsdeelnemingen in de energietransitie. Zomaar enkele voorbeelden van ontwikkelingen bij staatsdeelnemingen die veel in het nieuws zijn geweest. Als adviseur staatsdeelnemingen toets je de strategie, analyseer je de financiële resultaten en beoordeel je grote investeringen van deze bedrijven. Dat doe je samen met inhoudelijk gedreven en betrokken collega’s. Dit alles maakt deze functie erg uitdagend en bijzonder!” – Ouafa Oualhadj, senior adviseur staatsdeelnemingen bij het ministerie van Financiën.\nDe overheid heeft aandelen in een aantal nationale en internationale ondernemingen die een publiek belang hebben voor de Nederlandse maatschappij. Deze staatsdeelnemingen staan volop in de belangstelling van de samenleving, politiek en media. Als adviseur binnen de directie Financieringen adviseer je samen met je collega’s de minister en werk je aan cruciale vraagstukken voor de toekomst van de staatsdeelnemingen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.227 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-bbdcaa34cf550891fae145d1db50330ec7e0140f?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rijksoverheid"
    },
    {
        "job_title": "Startersfunctie belastingadviseur",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "WHAT'S IN IT FOR YOU?\nWerken bij een Nederlands topkantoor. Onafhankelijk én met een sterke internationale focus. Bij Houthoff word je klaargestoomd tot excellent belastingadviseur. Tijdens het Houthoff Trainee Programme leren wij je in korte tijd de expert te worden die jij wil zijn. Naast intensieve introductieweken, vakinhoudelijke cursussen en vaardigheidstrainingen volg je de beroepsopleiding van de Nederlandse Orde van Belastingadviseurs. Indien je de opleiding Fiscaal Recht hebt afgerond bieden wij je de mogelijkheid om naast belastingadviseur ook advocaat te worden.\nEEN ORGANISATIE WAAR JE DOOR GROEIT\nHouthoff is één van de grootste advocatenkantoren van Nederland. 600 kantoorgenoten bestaande uit uiteenlopende individuen vormen samen een hechte groep waarbij tomeloze ambitie, energie en nuchterheid centraal staat. Wij streven altijd naar de hoogste kwaliteit en doen dit met oog voor duurzame bedrijfsvoering. Onze cliënten zijn beursgenoteerde bedrijven, grote (financiële) instellingen, private equity huizen en overheden, die allemaal hoge eisen stellen, inventieve oplossingen wensen en met bevlogen mensen willen werken.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/f98103507a0b61c49bdf9e4e0bc0b009?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Houthoff"
    },
    {
        "job_title": "Consultant Tax Global Operations Outbound",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereisteEngels (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Consultant Tax Global Operations Outbound\nGlobal Operations Outbound is our specialty practice that manages our Global Compliance & Reporting (GCR) outsourcing engagements. The team is based in the Netherlands (primarily Amsterdam office, alternated with working remotely) and is supported by a dedicated team in EY’s Global Delivery Services centre based in India. In Amsterdam we have a team of 9 people, with a hands-on mentality and a good sense of humour. Our team is diverse and inclusive, with members from different international backgrounds.\nThe opportunity - What future are you building towards?\nWe provide end-to-end compliance management across multiple countries on behalf of our clients, ranging from bookkeeping to statutory reporting to tax reporting and filing. These clients are multinational companies with headquarters in The Netherlands. Working together with the client and different EY specialist teams, we identify process improvements and technology solutions to make their compliance processes more efficient and provide more insight into their overall compliance and tax position. We put them in control of their compliance with an efficient coordination and delivery model. We manage their global compliance footprint so they don’t have to.\nAs a consultant in the Global Operations team you will be client facing from day one. This means you will be immediately introduced to multiple clients and trained to coordinate your own projects. The goal is to manage these accounts independently in the long run. It’s a dynamic role with a lot of responsibilities.\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/bfe6c9ee9b773ec669c216412ccce508?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "EY"
    },
    {
        "job_title": "Junior Manager Auditor & Audit Advisory",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "What impact will you make?\nAs Junior Manager Auditor & Audit Advisory, you operate as an experienced professional in both an audit and advisory capacity. You use your knowledge of accounting, internal control and finance maturity to work in a broader perspective. During busy season, you impress with your audit knowledge and expertise. Simultaneously, you also develop your career as an advisor where you investigate complex issues, make recommendations/observations and translate them into powerful and pragmatic solutions for the client. Not only does your focus lie on professional aspects; you also play a crucial role in the cooperation with the client. Your involvement with advisory projects broadens your perspective as an auditor, whilst your focus on audit quality supports your technical skills as advisor giving you best of both worlds. Your career naturally develops further based on what you enjoy (audit, audit advisory or a combination of both) and in consultation with your career coach.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/315f48221e1e01f5df98c67769f81415?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Odysseus"
    },
    {
        "job_title": "Financieel Analist",
        "experience": "Werkervaring0 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Met jouw analyses trek je samen met de directie, operatie en andere afdelingen de juiste en strategische conclusies voor Coolblue.\nWat doe je als Financieel Analist bij Coolblue?\nJij hebt met jouw analyses impact op de verandering en groei van Coolblue. Zo ben je samen met CFO Daphne & Head of Finance Henco verantwoordelijk voor de financiële forecast, geef je advies over strategische investeringsmogelijkheden en zorg je ervoor dat progressie gemonitord wordt. Ook Financieel Analist worden bij Coolblue? Lees hieronder of het bij je past.\nDit vind je leuk om te doen\nAnalyses uitwerken en waardevolle conclusies trekken waarmee je impact kunt maken\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/2daaba384a126c398f17d91c651c3544?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Coolblue"
    },
    {
        "job_title": "Vacature assistent controller",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Dit krijg je\nDé kans om door te groeien tot de rol van business/financial controller\nOntwikkelingskansen en unieke coaching ‘on the job’\nUitdagende opdrachten bij afwisselende opdrachtgevers\nEen fijne werksfeer met collega’s die informeel en open met elkaar werken.\nGewoon een goed salaris, prima secundaire arbeidsvoorwaarden zoals een netto vergoeding en een vaste eindejaarsuitkering\nEen auto van Fincade om bij al die gave opdrachtgevers te komen\nVolledige vacaturetekst bekijken",
        "salary": " 2.600 -  2.900 per maand",
        "logo": "https://uploads.magnetme-images.com/85bb779625127949ec27646fa4a07687?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Fincade NL"
    },
    {
        "job_title": " Finance traineeship ",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Dit krijg je\nVeel persoonlijke aandacht, we masseren je voeten nog net niet, maar jij staat bij ons centraal\nVeel trainingen, uitdagende projecten in de praktijk en 1-op-1 coaching\nDoorgroeimogelijkheden: na het finance traineeship mbo kun je doorgroeien naar consultant\nEen fijne werksfeer met collega’s die informeel en open met elkaar werken\nEen salaris van €1750 bruto per maand en ja, tijdens je eerste maand opleiding word je ook al betaald\nHalfjaarlijkse mogelijkheid om te groeien in salaris\nMobiliteitsvergoeding van €350 per maand + €0,19 per kilometer\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/85bb779625127949ec27646fa4a07687?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Fincade NL"
    }
]