[
    {
        "job_title": "Junior belastingadviseur Sliedrecht",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Jouw functie als junior belastingadviseur\nSamen met collega’s ontzorg jij onze klanten op fiscaal gebied. Je doet ervaring op in het maken van aangiften en het beoordelen van fiscale posities op de jaarrekening zodat je in staat bent om mkb-ondernemers nog beter te kunnen adviseren. Je bekijkt opdrachten niet alleen vanuit fiscaal oogpunt, maar ook vanuit de ondernemer en zijn of haar bedrijf. Als junior belastingadviseur ben je het aanspreekpunt voor collega’s uit de samenstel praktijk betreft fiscale aspecten.\nEen greep uit je werkzaamheden:\nVoorbereiden van bezwaarschriften en verzoeken voor de Belastingdienst.\nOpstellen van fiscale jaarrapporten en IB & VpB.\nWat zoeken wij\n\nWerken bij de fiscale praktijk in Sliedrecht\nWat wij jou bieden als junior belastingadviseur\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Werkstudent in Rotterdam",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Werken en leren bij Moore DRV in Rotterdam Als werkstudent ga je werken bij Moore DRV in Rotterdam en kun je aan de slag binnen de vakgebieden mkb accountancy & advies, audit & assurance of fiscaal. Als werkstudent combineer je werken en leren en ondersteun je ervaren accountants of fiscalisten. Hierdoor leer je veel en kan je bij verschillende cliënten meekijken in de keuken. Je bent gelijk betrokken bij ondernemers en dankzij jouw werkzaamheden krijgt de ondernemer beter inzicht in de cijfers. Dit ga jij straks doen als werkstudent bij Moore DRV Als werkstudent ga je naast je studie 1 à 2 dagen per week werkervaring (of meer als je dat wilt) opdoen in het werkveld. In welk werkveld je start bepaal jij zelf. En je mag natuurlijk altijd ook proeven aan andere werkvelden. Als werkstudent fiscaal richt je je voornamelijk op het opstellen van belastingaangiften, het uitzoeken van vraagstukken en het uitvoeren van ondersteunende werkzaamheden in de belastingadvisering. Als werkstudent in de mkb accountancy & adviespraktijk zijn jouw voornaamste werkzaamheden het voeren van administraties en helpen bij samenstellen van jaarrekeningen en adviseren van mkb-ondernemers. Als werkstudent audit breng je de administratieve processen van klanten in kaart en test je hun interne beheersingsmaatregelen. Ook ga je langs bij de klant om informatie op te halen en werk je mee aan het dossier voor de klant. Moore DRV houdt rekening met jouw persoonlijke omstandigheden, je studie staat bij ons op nummer 1. We zoeken werkstudenten die verantwoording willen nemen. Je kunt zelfstandig werken, maar vindt het ook leuk om te sparren. Moore DRV is een platte organisatie, waardoor je als werkstudent ook direct contact hebt met de vennoot. Werkstudentschap iets voor jou? Met de juiste combinatie van skills & talenten ben jij op je plek bij Moore DRV. Belangrijk is cijfermatig inzicht, maar dat is niet genoeg. Je moet ook integer zijn en een rechte rug hebben. Ondernemers moeten op jouw onafhankelijke oordeel kunnen rekenen. Door de toenemende digitalisering en automatisering is het verder ook steeds belangrijker dat je het leuk vindt om de klant te adviseren en een goede klantrelatie op te bouwen. Wij zijn ook geïnteresseerd in jou. Wie ben je, wat doe je, wat beweegt jou als persoon? Het talent dat wij zoeken is:\nSnel ontwikkelen en doorgroeien Tijdens je werkstudentschap in Rotterdam bieden wij jou persoonlijke en professionele begeleiding en uitzicht op een verdere loopbaan bij Moore DRV. Je eigen ontwikkeling en groei staan centraal, zowel vakinhoudelijk en adviesvaardig als persoonlijk. Zit jij op je plek bij Moore DRV? Dan bieden we je wellicht een contract aan om in dienst te komen als assistent accountant mkb, assistant audit of junior belastingadviseur. Werken bij Moore DRV in Rotterdam Moore DRV heeft verschillende vestigingen door heel Zuidwest-Nederland. Als onze nieuwe collega in Rotterdam werk je samen met ruim 80 andere collega’s verspreid over de fiscale praktijk, mkb accountancy & adviespraktijk, auditpraktijk en enkele gespecialiseerde adviesdiensten. Samenwerken met verschillende disciplines betekent dat we snel kunnen schakelen en nóg meer kunnen betekenen voor onze klanten. Er wordt hard gewerkt in ons mooie nieuwe pand dichtbij de Erasmus Universiteit en de Hogeschool Rotterdam. Daarnaast wordt er ook regelmatig een borrel gedronken op ons mooie dakterras. Ook gaan de collega’s regelmatig samen lunchen of iets drinken in het centrum van de stad. Plezier van de werknemers staat bij Moore DRV voorop. Daar proberen we ook in het werk zelf voor te zorgen door continu nieuwe uitdagingen te bieden. Wil je verder doorgroeien, meer verantwoordelijkheid of een ander type klanten? Dat is bij ons geen probleem. Dit kun jij van ons verwachten:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Accountant manager mkb in Naaldwijk",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jouw functie als accountant manager mkb\nAls accountant manager  mkb bij Moore DRV vind je het een uitdaging om elke dag weer topkwaliteit te leveren. Voor je klanten ben je een vertrouwenspersoon, die meedenkt én vooruit kijkt. Je begeleidt, ondersteunt en geeft advies aan onze klanten. Dat zijn met name ondernemers in de echte economie. Je bent verantwoordelijk voor de coördinatie van werkzaamheden en neemt daarin op een natuurlijke manier de leiding.\nEen greep uit jouw werkzaamheden:\nBeoordelen van (complexe) concept- jaarrekeningen en opstellen van het jaarverslag.\nHet opstellen van uitgebreide adviezen voor mkb-ondernemers.\nHet begeleiden van assistent accountants en relatiebeheerders in hun werkzaamheden;\nWat zoeken wij in een accountant manager mkb\nWerken bij de mkb accountancy & adviespraktijk in Naaldwijk\nWat wij jou bieden als accountant manager mkb\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Business Controller",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij een financieel talent en wil jij aan de slag bij een bedrijf dat behoort tot een van de grootste TIC bedrijven van de wereld? Wil jij deel uitmaken van een enthousiast, gedreven en professioneel finance team en ben jij toe aan de volgende stap in jouw carrière? Ga dan aan de slag als business controller bij Kiwa Nederland. Hier kun jij het verschil maken en de cijfers laten spreken! Over de functie\nAls business controller werk jij niet aan de cijfers, maar met de cijfers. Jij analyseert de bedrijfsresultaten, hebt een duidelijke visie en je draagt deze ook uit. Samen met het management zet jij de koers uit voor het beste resultaat. Jij bent het financiële geweten van de organisatie en met jouw kennis en kunde zorg jij er voor dat de business in control blijft!\nJe dagelijks werk bestaat o.a. uit de volgende onderdelen:\n\nWat verwachten wij van jou?\n\nWat zetten wij daar tegenover?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/d1f9da203e8820fb2f5fd20dd05fb96d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Kiwa Nederland B.V."
    },
    {
        "job_title": "Adviseur MKB regio Amersfoort",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jij bent dé financieel partner van onze MKB-klanten! Je bent verantwoordelijk voor het commercieel bedienen, ontwikkelen en acquireren van bedrijven in jouw werkgebied regio Amersfoort.\nJij & jouw functie\nJij helpt onze klanten met ondernemen. Met je actuele financieringskennis en –ervaring help je de klant aan de juiste oplossing. Jouw doel is om maximale cross-sell te realiseren en te zorgen voor rendabele (nieuwe) klanten. Als adviseur MKB geef je daarnaast invulling aan coöperatief bankieren door actief bij te dragen aan het thema “Ondernemers helpen groeien”. Je bent actief betrokken bij de succesvolle netwerken, bijeenkomsten en events in de regio Amersfoort. Een dynamisch gebied met een grote diversiteit aan klanten.\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Assistent-accountant controle",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nGroei door in onze controlepraktijk en werk voor een gezellige en betrokken werkgever. Onze vestiging in Zwolle is met 75 collega’s één van de grootste vestigingen van de Jong & Laan. De controlepraktijk in Zwolle bestaat momenteel uit ruim 25 gezellige collega’s.\nSportief aangelegd?\nBinnen de Jong & Laan organiseren wij jaarlijks een voetbaltoernooi! Tijdens dit toernooi maken de 23 vestigingen onderling uit welke vestiging zich tot winnaar van dit prestigieuze toernooi mag kronen. Maak jij een panna bij één van onze directieleden en kennen ze jou dus meteen? Ben jij niet zo’n voetballer/ voetbalster? Geen probleem! Meedoen is hierin belangrijker dan winnen. Na afloop van dit toernooi drinken we een borrel en eten we gezamenlijk bij het plaatselijke restaurant. Een goede balans tussen werken en ontspanning heeft binnen onze organisatie een hoge prioriteit.\nVolledige vacaturetekst bekijken",
        "salary": " 2.770 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Assistent-accountant controle",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nGroei door in onze controlepraktijk en werk in ons gezellige en fanatieke team van 15 collega’s. We zijn in totaal met ongeveer 35 collega’s in Apeldoorn, waar we naast de controlepraktijk ook een samenstelpraktijk, fiscale praktijk én afdeling Personeel hebben. We zoeken tafeltennistalent! Het heeft een speciaal plekje in ons hart, tafeltennissen. We liegen niet als we zeggen dat het nogal fanatiek gaat bij ons.\nDurf jij het aan om een potje te spelen tegen Carlo, Linda, Olaf of Sjoukje? Zelfs als het druk is, maken we tijd voor ontspanning. Een goede balans tussen hard werken en ontspanning heeft een hoge prioriteit. Daarnaast hebben we een gezellige domibo i.p.v. vrijmibo. Donderdag is studenten-stapavond en op vrijdag hebben een aantal van onze collega’s een studiedag. Tijdens de domibo drinken we samen wat en pakken sommige collega's uiteraard de tennisbatjes weer op.\nVolledige vacaturetekst bekijken",
        "salary": " 2.770 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Duaal assistent accountant",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nAls duaal assistent-accountant werk je naast jouw studie een aantal dagen per week mee, waarbij je de klant ondersteunt in het inrichten en verzorgen van de financiële administratie. Je verricht ondersteunende werkzaamheden, stelt financiële rapportages en jaarrekeningen op en werkt daarnaast aan het opstellen van belastingaangiften voor onze klanten. Je komt daarbij te werken in een ambitieus en enthousiast team waarin je volledig meedraait, zodat jij kan laten zien wie jij bent. Hierin wordt veel aandacht besteed aan goede begeleiding en geven we je de ruimte jouw carrière verder te ontwikkelen.\n'JOUW BAAN MOET VOORAL HEEL GOED BIJ JE PASSEN'\nVolledige vacaturetekst bekijken",
        "salary": " 2.150 -  3.121 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Duaal assistent accountant",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nAls duaal assistent-accountant werk je naast jouw studie een aantal dagen per week mee, waarbij je de klant ondersteunt in het inrichten en verzorgen van de financiële administratie. Je verricht ondersteunende werkzaamheden, stelt financiële rapportages en jaarrekeningen op en werkt daarnaast aan het opstellen van belastingaangiften voor onze klanten. Je komt daarbij te werken in een ambitieus en enthousiast team waarin je volledig meedraait, zodat jij kan laten zien wie jij bent. Hierin wordt veel aandacht besteed aan goede begeleiding en geven we je de ruimte jouw carrière verder te ontwikkelen.\n'JOUW BAAN MOET VOORAL HEEL GOED BIJ JE PASSEN'\nVolledige vacaturetekst bekijken",
        "salary": " 2.150 -  3.121 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Duaal assistent accountant",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nAls duaal assistent-accountant werk je naast jouw studie een aantal dagen per week mee, waarbij je de klant ondersteunt in het inrichten en verzorgen van de financiële administratie. Je verricht ondersteunende werkzaamheden, stelt financiële rapportages en jaarrekeningen op en werkt daarnaast aan het opstellen van belastingaangiften voor onze klanten. Je komt daarbij te werken in een ambitieus en enthousiast team waarin je volledig meedraait, zodat jij kan laten zien wie jij bent. Hierin wordt veel aandacht besteed aan goede begeleiding en geven we je de ruimte jouw carrière verder te ontwikkelen.\n'JOUW BAAN MOET VOORAL HEEL GOED BIJ JE PASSEN'\nVolledige vacaturetekst bekijken",
        "salary": " 2.150 -  3.121 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Fiscaal medewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hoe maak jij het verschil?\nJe doet ervaring op met het opstellen en controleren van aangiften inkomstenbelasting, vennootschapsbelasting en erf- en schenkbelasting. Tevens bereid je bezwaar- en beroepsprocedures voor en vind je het een uitdaging om mee te denken over oplossingen voor fiscale vraagstukken. Jouw ambitie en drive is om onze toekomstige (junior) belastingadviseur te worden. Hierin word je volop begeleid door ervaren collega's. Het delen van kennis met collega’s is belangrijk en ook jij draagt hieraan\nMocht je op zoek zijn naar een fiscale stage of een duale werkplek dan vragen we je ook te reageren (aantal uren is bespreekbaar).\nTJARK\nVolledige vacaturetekst bekijken",
        "salary": " 2.573 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": " Adviseur mkb",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nAls ondernemende adviseur mkb ben je enthousiast over het bezoeken van jouw klanten en het uitbreiden van je netwerk. Je wilt graag in contact zijn met klanten en vindt het leuk om te sparren met collega's. Daarbij staat jouw kwaliteit van advisering voorop. Het is je toevertrouwd om complexe opdrachten op te pakken en deze zelfstandig uit te voeren. Je stelt complexe jaarrekeningen en tussentijdse rapportages op en reviewt eenvoudige jaarrekeningen. Jouw affiniteit met IT en kennis van financiële systemen maakt dat je de klant graag verder helpt met de digitale inrichting en optimalisatie van financiële processen.\nEr wacht je een gevarieerde mkb klantenportefeuille en daarvoor word je al snel het eerste aanspreekpunt. Aandacht voor ontwikkeling staat hoog in het vaandel bij de Jong & Laan; we bepalen samen je volgende stappen waarbij je als ondernemende adviseur gaat signaleren, acquireren en adviseren richting ondernemers in het mkb.\nVolledige vacaturetekst bekijken",
        "salary": " 3.092 -  4.416 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Adviseur mkb",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nDe vestiging Apeldoorn is een dynamische vestiging waar verschillende disciplines vertegenwoordigd zijn en circa 35 collega’s werkzaam zijn. Naast een mooie mkb-samenstelpraktijk hebben we in Apeldoorn een grote controlepraktijk, een fiscale afdeling en een veelzijdige afdeling personeel. De vestiging in Apeldoorn groeit en er is daardoor ruimte ontstaan voor een ondernemende adviseur MKB. Heb jij al enige ervaring binnen de accountancy als adviseur MKB of ben je een ervaren assistent-accountant? Kom met ons in gesprek en we vertellen je graag meer!\nAls ondernemende en commerciële adviseur MKB ben je enthousiast over het bezoeken van jouw klanten en het uitbreiden van je netwerk. Je wilt graag in contact zijn met klanten en vindt het leuk om te sparren met collega's. Daarbij staat jouw kwaliteit van advisering voorop. Het is je toevertrouwd om complexe opdrachten op te pakken en deze zelfstandig uit te voeren. Jouw affiniteit met IT en kennis van financiële systemen maakt dat je de klant graag verder helpt met de digitale inrichting en optimalisatie van financiële processen.\nVolledige vacaturetekst bekijken",
        "salary": " 3.092 -  4.416 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Accountant mkb",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nBij de Jong & Laan ben je als accountant sparringpartner voor ondernemers op financieel gebied. Natuurlijk ben je verantwoordelijk voor de jaarrekening(en) maar jij kijkt ook verder dan cijfers. Klanten helpen om hun prestaties te verbeteren, daar ga jij voor. Als ondernemende accountant bij de Jong & Laan is jouw vakinhoudelijke inbreng van grote waarde. Je gaat aan de slag met een gevarieerde MKB klantenportefeuille en bent daarvoor het eerste aanspreekpunt. Je bent iemand die kansen signaleert, knelpunten durft te benoemen en bovenal vertrouwen geeft. Dus ook als mens jezelf laten zien en dicht bij je klant staan.\nBinnen de vestigingen werken we in teams met eigen klantportefeuilles, korte lijnen en duidelijke aanspreekpunten. Als accountant vervul jij daarin een belangrijke spilfunctie tussen de ondernemer en jouw collega’s. Met jouw vaktechnische kennis en hoge kwaliteitsstandaard, coach en begeleid je het team van adviseurs en assistent-accountants. Aandacht voor ontwikkeling staat hoog in het vaandel bij de Jong & Laan.\nVolledige vacaturetekst bekijken",
        "salary": " 5.353 -  7.646 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Assistent accountant mkb",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nDe vestiging Nijverdal is een dynamische vestiging waar verschillende disciplines vertegenwoordigd zijn en circa 35 collega’s werkzaam zijn. De vestiging groeit en er is daardoor ruimte ontstaan voor een ondernemende assistent-accountant. Ben je recentelijk afgestudeerd of beschik je al over enige werkervaring dan komen we graag met jou in contact!\nDeze vacature is jou op het lijf geschreven als je klanten wilt ondersteunen en voorzien van belangrijke stuurinformatie. Je helpt de klant bij de verdere digitale inrichting en optimalisatie van de financiële processen, daar ligt jouw toegevoegde waarde. Je stelt financiële rapportages op en in je contact met de klant denk je mee en signaleer je behoeften en ontwikkelingen.\nVolledige vacaturetekst bekijken",
        "salary": " 2.573 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Assistent-Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Heb jij je HBO-opleiding richting accountancy (bijna) afgerond en ben je op zoek naar een uitdagende werkomgeving om jouw carrière vliegend te starten? Ligt jouw uitdaging bij het voeren van administraties en opstellen van de perfecte jaarrekening? En ligt jouw ambitie bij advisering en krijg je energie van fiscale zaken en maatwerk adviezen? Kortom; wil jij de kans krijgen om je snel te kunnen ontwikkelen? Dan zoeken wij jou!\nDit ga je doen\nDe werkzaamheden die je uitvoert staan allemaal in het teken van de financiële administratie van jouw klanten. Dit vormt de basis; vanuit hier controleer je waar nodig, stel je aangiften op en stel je jaarrekeningen samen. Van Braak Accountants onderscheidt zich door vooraan te staan in (fiscale) advisering. Binnen onze kantoren gaan we tot het uiterste om onze klanten van een maatwerk advies te voorzien. Op deze manier zijn we absolute winnaars in het besparen van belasting!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aa9ecfcb66f47d8cb82de17933689d03?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Braak Accountants"
    },
    {
        "job_title": "Junior Assistent-Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Heb jij je HBO-opleiding richting accountancy (bijna) afgerond en ben je op zoek naar een uitdagende werkomgeving om jouw carrière vliegend te starten? Ligt jouw uitdaging bij het voeren van administraties en opstellen van de perfecte jaarrekening? En ligt jouw ambitie bij advisering en krijg je energie van fiscale zaken en maatwerk adviezen? Kortom; wil jij de kans krijgen om je snel te kunnen ontwikkelen? Dan zoeken wij jou!\nDit ga je doen\nDe werkzaamheden die je uitvoert staan allemaal in het teken van de financiële administratie van jouw klanten. Dit vormt de basis; vanuit hier controleer je waar nodig, stel je aangiften op en stel je jaarrekeningen samen. Van Braak Accountants onderscheidt zich door vooraan te staan in (fiscale) advisering. Binnen ons kantoor gaan we tot het uiterste om onze klanten van een maatwerk advies te voorzien. Op deze manier zijn we absolute winnaars in het besparen van belasting!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aa9ecfcb66f47d8cb82de17933689d03?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Braak Accountants"
    },
    {
        "job_title": "Assistent-Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Heb jij je HBO-opleiding richting accountancy (bijna) afgerond en ben je op zoek naar een uitdagende werkomgeving om jouw carrière vliegend te starten? Ligt jouw uitdaging bij het voeren van administraties en opstellen van de perfecte jaarrekening? En ligt jouw ambitie bij advisering en krijg je energie van fiscale zaken en maatwerk adviezen? Kortom; wil jij de kans krijgen om je snel te kunnen ontwikkelen? Dan zoeken wij jou!\nDit ga je doen\nDe werkzaamheden die je uitvoert staan allemaal in het teken van de financiële administratie van jouw klanten. Dit vormt de basis; vanuit hier controleer je waar nodig, stel je aangiften op en stel je jaarrekeningen samen. Van Braak Accountants onderscheidt zich door vooraan te staan in (fiscale) advisering. Binnen onze kantoren gaan we tot het uiterste om onze klanten van een maatwerk advies te voorzien. Op deze manier zijn we absolute winnaars in het besparen van belasting!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aa9ecfcb66f47d8cb82de17933689d03?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Braak Accountants"
    },
    {
        "job_title": "Assistent-Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Heb jij je HBO-opleiding richting accountancy (bijna) afgerond en ben je op zoek naar een uitdagende werkomgeving om jouw carrière vliegend te starten? Ligt jouw uitdaging bij het voeren van administraties en opstellen van de perfecte jaarrekening? En ligt jouw ambitie bij advisering en krijg je energie van fiscale zaken en maatwerk adviezen? Kortom; wil jij de kans krijgen om je snel te kunnen ontwikkelen? Dan zoeken wij jou!\nDit ga je doen\nDe werkzaamheden die je uitvoert staan allemaal in het teken van de financiële administratie van jouw klanten. Dit vormt de basis; vanuit hier controleer je waar nodig, stel je aangiften op en stel je jaarrekeningen samen. Van Braak Accountants onderscheidt zich door vooraan te staan in (fiscale) advisering. Binnen onze kantoren gaan we tot het uiterste om onze klanten van een maatwerk advies te voorzien. Op deze manier zijn we absolute winnaars in het besparen van belasting!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aa9ecfcb66f47d8cb82de17933689d03?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Braak Accountants"
    }
]