[
    {
        "job_title": "Assistant audit in Breda en Roosendaal",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jouw functie als assistant audit\nSamen met een gespecialiseerd team controleer je niet alleen de jaarrekeningen, maar breng je ook de risico’s in kaart. Je bekijkt hoe klanten de processen beheersen en bedenkt hoe dat beter kan. Zo kun je echt iets betekenen voor de ondernemers.\nEen greep uit je toekomstige werkzaamheden als assistant audit:\nControle- en assurantiewerkzaamheden uitvoeren.\nJaarrekeningen van mkb-ondernemers controleren.\nDe administratieve organisatie en interne beheersmaatregelen in kaart brengen.\nNadenken over verbeteringsmogelijkheden in de processen bij de ondernemer.\nWat zoeken wij\nWerken bij het auditteam in Brabant\nWat wij jou bieden als assistant audit\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Open vacature",
        "experience": "Werkervaring0 tot 10 jaar",
        "languages": "TaalvereistenEngels (Goed)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Holthaus Advies is een modern en full service administratie- en advieskantoor voor finance, tax en legal. Gelegen in het hart van Amsterdam werken wij samen met veelzijdige en succesvolle ondernemers en bedrijven uit binnen- en buitenland. Zo werken wij onder meer voor tech start-ups, reclamebureaus en andere (digital) media- en sportondernemingen, alsmede Nederlandse meest succesvolle influencers, digital consultants, muzikanten en kunstenaars. Door ons te profileren als 'CFO op afstand' bieden wij begeleiding en ontzorgen wij onze klanten met kennis van zaken.\nHolthaus Advies biedt een fijne stage-/werkplek met 40 (relatief) jonge professionals waar zelfstandigheid, eigen verantwoordelijkheid en initiatief worden beloond. Bij Holthaus Advies is elke dag dynamisch en houden wij van de 'work hard, play hard' mentaliteit. Het managementteam van Holthaus Advies bestaat uit alumni professionals die hun sporen hebben verdiend als financial controller, fiscalist of jurist. Dit levert een unieke mix van skills en werkervaring op waar je als stagiair(e)/collega je voordeel mee kunt doen. Ook biedt Holthaus Advies ruimte voor maatschappelijke zingeving. Middels ons project begeleiden wij statushouders met een financiële achtergrond richting de Nederlandse arbeidsmarkt.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a46311629c65cea5d7475cea056e035f757518d76cc3e4669f91c8b2a7abe2e9?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Holthaus Advies"
    },
    {
        "job_title": "Junior belastingadviseur",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hoe maak jij het verschil?\nDe vestiging Zwolle is een dynamische vestiging waar verschillende disciplines vertegenwoordigd zijn en ongeveer 70 collega’s werkzaam zijn. Naast een mooie fiscale praktijk hebben we in Zwolle een controlepraktijk en een mkb adviespraktijk. De vestiging in Zwolle groeit en er is daardoor ruimte ontstaan voor een junior belastingadviseur.\nAls ondernemende junior belastingadviseur haal je veel plezier uit het meedenken over oplossingen voor fiscale vraagstukken, de voorbereiding van fiscale adviezen en het opstellen van bezwaarschriften. Je gaat je ook bezighouden met het opstellen en beoordelen en van (complexe) aangiften inkomstenbelasting, vennootschapsbelasting en erf- en schenkbelasting. Ook beoordeel je jaarrekeningen op fiscale aspecten. Wij zoeken iemand die aan het begin van haar/zijn fiscale carrière staat of al enige ervaring heeft binnen de fiscale praktijk en bieden een mooie gevarieerde combinatie van aangifte- en advieswerkzaamheden met veel uitdaging.\nVolledige vacaturetekst bekijken",
        "salary": " 3.092 -  4.416 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Fiscaal medewerker",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Hoe maak jij het verschil?\nDe Jong & Laan is volop in ontwikkeling en dat zien we ook bij ons kantoor in Meppel. Een vestiging met een gedreven, ambitieus team waar volop mogelijkheden zijn je verder te ontwikkelen. De vestiging in Meppel bestaat uit een team van ongeveer 25 collega’s.\nEen mooie mix van jonge en ervaren collega’s en kenmerkt zich door de goede onderlinge samenwerking en open, gezellige sfeer! Je vindt in Meppel een gevarieerde mkb adviespraktijk en collega’s werkzaam als hr- en fiscaal adviseur. Spreekt dit jou aan en ben jij een fiscaal medeweker die op zoek is naar innovatie, ontwikkeling en vernieuwing; dan ben je bij de Jong & Laan zeker op je plek.\nIn deze uitdagende rol ga je samen met Wiebren en Charlotte bezig met het opstellen en controleren van aangiften inkomstenbelasting en vennootschapsbelasting. Je doet voorbereidend werk voor fiscale adviezen en voor bezwaar- en beroepsprocedures. Ook vind je het een uitdaging om mee te denken over fiscale oplossingen.\nVolledige vacaturetekst bekijken",
        "salary": " 2.573 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Duaal assistent accountant",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nAls duaal assistent-accountant werk je naast jouw studie een aantal dagen per week mee, waarbij je de klant ondersteunt in het inrichten en verzorgen van de financiële administratie. Je verricht ondersteunende werkzaamheden, stelt financiële rapportages en jaarrekeningen op en werkt daarnaast aan het opstellen van belastingaangiften voor onze klanten. Je komt daarbij te werken in een ambitieus en enthousiast team waarin je volledig meedraait, zodat jij kan laten zien wie jij bent. Hierin wordt veel aandacht besteed aan goede begeleiding en geven we je de ruimte jouw carrière verder te ontwikkelen.\n'JOUW BAAN MOET VOORAL HEEL GOED BIJ JE PASSEN'\nVolledige vacaturetekst bekijken",
        "salary": " 2.150 -  3.121 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Assistent accountant mkb",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nDe wereld is in beweging en veel ondernemers moeten topsport mentaliteit tonen om koers te houden. Jij kunt als assistent-accountant het verschil maken voor veel ondernemers binnen het MKB, een grote steunpilaar voor de Nederlandse economie. Met jouw kennis en karakter, interesse in cijfers en automatiseren, neem je de ondernemer mee in het creëren van meer overzicht en toekomstbestendige keuzes.\nDe vestiging Emmeloord is een dynamische vestiging waar verschillende disciplines vertegenwoordigd zijn en ongeveer 20 collega’s werkzaam zijn. De vestiging groeit en er is daardoor ruimte ontstaan voor een ondernemende assistent-accountant. Ben je recentelijk afgestudeerd of ben je in de laatste fase van je hbo opleiding dan komen we graag met jou in contact!\nVolledige vacaturetekst bekijken",
        "salary": " 2.573 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Assistent-accountant mkb",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Hoe maak jij het verschil?\nOnze vestiging in Raalte kenmerkt zich door de informele en gezellige sfeer. Het teamgevoel is erg belangrijk en we zoeken dan ook iemand die bij ons past: een betrokken, sociale teamplayer met ambitie! Op de vestiging zijn verschillende disciplines vertegenwoordigd en zijn er circa 30 collega’s werkzaam. Naast een mooie mkb samenstelpraktijk hebben we in Raalte een fiscale afdeling en een veelzijdige afdeling personeel.\nDeze vacature is jou op het lijf geschreven als je klanten wilt ondersteunen en voorzien van belangrijke stuurinformatie. Je helpt de klant bij de inrichting van de administratie, je stelt financiële rapportages op en in je contact met de klant denk je mee en signaleer je behoeften en ontwikkelingen. Jouw affiniteit met IT en kennis van financiële systemen maakt dat je de klant graag verder helpt met de digitale inrichting en optimalisatie van financiële processen.\nVolledige vacaturetekst bekijken",
        "salary": " 2.573 -  3.957 per maand",
        "logo": "https://uploads.magnetme-images.com/1b858a884a5e68aa42762f3f33f3b47798dd4ffdd3fdb472a4551d4050b05265?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Jong & Laan"
    },
    {
        "job_title": "Project Cost Controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "THE ROLE\nAs Project Cost Controller you are the linking pin between the business and the finance department. You are part of the Finance Team of the Damen Workboats division and responsible for controlling the projects within this division. You monitor the project revenue, costs and scenario’s, draft related reports, challenge the business regarding this and manage the relating risks proactively.\nKEY ACCOUNTABILITIES\nAs a Project Cost Controller you will:\nBe responsible for project control of dedicated project(s), cash flow management, cost control, forecasting, pro-actively monitor forecast versus actuals, risk management, reporting and general monitoring progress;\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-3ca69abc8c14ee5391401a679b4b96b5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Damen Shipyards Group"
    },
    {
        "job_title": "Junior Assistent-Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Heb jij je HBO-opleiding richting accountancy (bijna) afgerond en ben je op zoek naar een uitdagende werkomgeving om jouw carrière vliegend te starten? Ligt jouw uitdaging bij het voeren van administraties en opstellen van de perfecte jaarrekening? En ligt jouw ambitie bij advisering en krijg je energie van fiscale zaken en maatwerk adviezen? Kortom; wil jij de kans krijgen om je snel te kunnen ontwikkelen? Dan zoeken wij jou!\nDit ga je doen\nDe werkzaamheden die je uitvoert staan allemaal in het teken van de financiële administratie van jouw klanten. Dit vormt de basis; vanuit hier controleer je waar nodig, stel je aangiften op en stel je jaarrekeningen samen. Van Braak Accountants onderscheidt zich door vooraan te staan in (fiscale) advisering. Binnen ons kantoor gaan we tot het uiterste om onze klanten van een maatwerk advies te voorzien. Op deze manier zijn we absolute winnaars in het besparen van belasting!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aa9ecfcb66f47d8cb82de17933689d03?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Braak Accountants"
    },
    {
        "job_title": "Junior Assistent-Accountant",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Heb jij je HBO-opleiding richting accountancy (bijna) afgerond en ben je op zoek naar een uitdagende werkomgeving om jouw carrière vliegend te starten? Ligt jouw uitdaging bij het voeren van administraties en opstellen van de perfecte jaarrekening? En ligt jouw ambitie bij advisering en krijg je energie van fiscale zaken en maatwerk adviezen? Kortom; wil jij de kans krijgen om je snel te kunnen ontwikkelen? Dan zoeken wij jou!\nDit ga je doen\nDe werkzaamheden die je uitvoert staan allemaal in het teken van de financiële administratie van jouw klanten. Dit vormt de basis; vanuit hier controleer je waar nodig, stel je aangiften op en stel je jaarrekeningen samen. Van Braak Accountants onderscheidt zich door vooraan te staan in (fiscale) advisering. Binnen ons kantoor gaan we tot het uiterste om onze klanten van een maatwerk advies te voorzien. Op deze manier zijn we absolute winnaars in het besparen van belasting!\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aa9ecfcb66f47d8cb82de17933689d03?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Braak Accountants"
    },
    {
        "job_title": "Project Controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Van Doorne is een toonaangevend Nederlands bedrijf dat zich kenmerkt als één van de top-10 onafhankelijke advocatenkantoren in Nederland. De advocaten van Van Doorne worden erkend als vooraanstaande professionals en het kantoor heeft in de afgelopen jaren aanzienlijke groei doorgemaakt, zowel binnen bestaande specialismen als door uitbreiding daarvan. Bovendien heeft het kantoor een sterke sociale betrokkenheid, zowel intern in de informele bedrijfscultuur en de sociale agenda, als extern in het streven naar een positieve impact op de maatschappij. Denk hierbij aan pro bono zaken voor goede doelen en de oprichting van het Pieter van Doorne Fonds, tot duurzaamheidsinitiatieven op kantoor en de betrokkenheid bij de Green Business Club Zuidas.\nRecentelijk heeft het kantoor een modernisering van haar financiële systemen doorgevoerd, waardoor de samenwerking tussen diverse specialismen wordt gestimuleerd. Deze overgang heeft geleid tot een grotere behoefte aan meer inzicht waarin de financiële afdeling ondersteuning biedt. Om die reden zoekt Van Doorne een gedreven Project Controller. Binnen deze rol word je uitgedaagd proactief te handelen en met de business mee te denken. Aan de voorkant ben je nauw betrokken bij het accuraat inrichten en aanleveren van de projectinformatie. Hierdoor ben je in staat om samen met de Business Controller de juiste rapportages voor te bereiden. Je fungeert als financiële sparring partner voor de partner advocaten en de secretaresses zodat de juiste informatie naar boven wordt gehaald.\nVolledige vacaturetekst bekijken",
        "salary": " 3.131 -  4.106 per maand",
        "logo": "https://uploads.magnetme-images.com/18898664f9916deb7277cab91ce87639?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Van Doorne"
    },
    {
        "job_title": "BUSINESS CONTROLLER",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Introduction\nFor our client, a leading Dutch organisation, internationally active in the production & maintenance of complex components for machines, we are looking for a business controller (member MT). It is a permanent position. Corporate social responsibility and sustainability is a way of life within all business activities of the organisation.\nOrganisational and departmental description\nIn the Netherlands, 2,500 people work for the organisation; worldwide, the company has over 16,000 colleagues. The client's professionals work together for their customers on high-quality products & service and on innovative and sustainable projects. As business controller, your main areas of focus are keeping a keen eye on forecasting, cost control, working capital and efficiency. In your role as business controller, you are part of three MTs, one of which is in the US, and you are The linking pin between the local business and the group's management. The Finance team consists of two colleagues, which you will lead. You will report to the manager business control Europe.\nYou are a sparring partner of management and involved in financial decisions of the 3 locations. You interact with them on a daily basis, monitor projects and take care of reporting. Your most important activities are:\n[block id=\"5570\"]\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/cd0e82be80ca32bc50c32cf494dd31e7?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Improven"
    },
    {
        "job_title": "Secretaresse",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereistenEngels (Goed)Nederlands (Vloeiend)",
        "degree": "Soort opleidingAssociate",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Als jij je thuis voelt in een technische projectenorganisatie en graag samenwerkt in een gepassioneerd en divers team dat bijdraagt aan maatschappelijk relevante projecten, dan zoeken wij jou!\nWat je doet als Secretaresse\nAls secretaresse ben jij de duizendpoot binnen de adviesgroep Regionale Ontwikkeling & Infrastructuur Zuid-West. Je ondersteunt samen met twee ervaren collega’s onze adviseurs en teamleiders op een proactieve wijze met de uitvoering van secretariële en administratieve taken. Je werkzaamheden bestaan onder andere uit:Je belangrijkste taken zijn:\nTeamondersteuning, je biedt ondersteuning bij vragen van onze collega’s; bijvoorbeeld teambijeenkomsten helpen organiseren en het aanvragen van ondersteunende software applicaties. Ook neem je de werkzaamheden van andere secretaresses/projectondersteuners tijdens vakanties/afwezigheid waar. Je maakt deel uit van het Strong Support team.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-86332075d63f7bd24c92ba644e7e61211a48542c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Royal HaskoningDHV"
    },
    {
        "job_title": "Werkstudent Transfer Pricing",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil jij bij één van de top tien accountancy- en belastingadvieskantoren van Nederland relevante werkervaring opdoen? Maar dan wel in een klein team, waar je gezien en gehoord wordt? En de mogelijkheid krijgt om jezelf volop te ontwikkelen? Dan is Baker Tilly jouw match. Dit is een plek waar ruimte is voor jouw ideeën. Waar we successen vieren, met collega's die écht willen en kiezen voor elkaar in plaats van ieder voor zich. Enthousiast? Trek de stoute schoenen (of sneakers) aan en kom kennis maken! Baker Tilly (Netherlands) N.V. is een ambitieuze organisatie op het gebied van accountancy en belastingadvies, waar nodig aangevuld met specialistische kennis zoals Transfer Pricing. Wij zijn de ondernemer naast de ondernemer. Kwaliteit is het fundament van onze organisatie. Dat wordt door onze klanten gewaardeerd. Baker Tilly is een onafhankelijk lid van het Baker Tilly International netwerk.\n“Baker Tilly is groot genoeg voor jouw ambities en klein genoeg voor persoonlijke aandacht.”\nVolledige vacaturetekst bekijken",
        "salary": " 2.250 per maand",
        "logo": "https://uploads.magnetme-images.com/417fa25da0c43db7442ce5b4a7d70aca?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Baker Tilly"
    },
    {
        "job_title": "Financial Controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "About the team\nThe finance department of Thales Nederland consists of ~50 team members organized in 2 different competence centers (clusters):\nShared Services Accounting, Reporting & Controlling;\nBid & Project, Industrial and Procurement Control\nShared Services Accounting, Reporting & Controlling is responsible for accounting, reporting and controlling of departments and entities of Thales Netherlands. The cluster is also responsible for internal control, subsidy control and treasury activities. For the Shared Services Accounting, Reporting & Controlling team, we are looking for a: Financial Controller\nAbout your future job\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/0fcddc650a8defa57f20bb5218e57cf1?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Thales"
    },
    {
        "job_title": "Financial Controller",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij een gedreven Financial Controller die op zoek is naar een dynamische en groeiende organisatie? Wil je jouw talenten inzetten om onze (financiële) rapportages naar nieuwe hoogtes te brengen? Dan is dit jouw kans!\nWerken bij Anthony Veder betekent deel uitmaken van een bedrijf dat trots is op zijn ondernemende mentaliteit en geschiedenis. Als specialist in het verschepen van gas gedurende meer dan 50 jaar begrijpen we dat succes niet vanzelf komt.\nOns succes hebben we te danken aan onze uitzonderlijke medewerkers die durven ondernemen en anders durven te denken. Hun vermogen om zich aan te passen en veranderingen door te voeren heeft ons in staat gesteld om te gedijen in onze branche. Sluit je bij ons aan en word onderdeel van onze ongelooflijke reis! Of je nu aan boord van onze schepen werkt of op kantoor, wij stimuleren een sfeer van openheid en samenwerking. We geloven in het helpen van elkaar en het uitdagen van onszelf door onszelf continu te verbeteren.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/143e1eae4cfcf3a52eab6d7d34475992?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Anthony Veder"
    },
    {
        "job_title": "Registeraccountant btw E-commerce",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline28 dec. 2023 01:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Dit doe je bij de Belastingdienst\nJij houdt er als registeraccountant toezicht op of buitenlandse bedrijven het juiste bedrag aan belasting in Nederland betalen. Een interessante periode om dit te mogen doen. Gezien de nieuwe EU-btw-richtlijn voor E-commerce. En de One-Stop-Shop (OSS) regeling die hier onderdeel van is. Jij houdt je in dit kader bezig met:\nhet controleren van de fiscale aangiften. Namelijk op volledigheid, juistheid en tijdigheid\nde controle of fiscale wet- en regelgeving goed is toegepast. Waaronder de nieuwe EU-btw-richtlijn voor E-commerce\nhet zijn van een goede gesprekspartner van klanten zodat zij dit alles goed op orde hebben in hun bedrijf\nsamenwerken met fiscalisten van verschillende belastingmiddelen. En bovendien met specialisten op het gebied van bijvoorbeeld formeel recht, douane of constructiebestrijding\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  6.989 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Pricing Actuaris",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "De Wet Toekomst Pensioenen (“Pensioenakkoord”) zorgt voor één van de grootste veranderingen op het gebied van pensioen sinds mensenheugenis. Tegen de achtergrond van deze nieuwe wetgeving zorg jij er als pricing actuary voor dat de klanten van ons Leven en pensioenbedrijf ook in het nieuwe pensioenstelsel waar blijven krijgen voor hun geld en help je ons om de beste pensioenverzekeraar van Nederland te blijven.\nJouw actuariële expertise, ondernemerschap en sociale vaardigheden kun je in deze uitdaging volop inzetten. In deze mooie functie werk jij dagelijks aan de belangrijkste strategisch pijlers van ons Pensioenbedrijf. Door het brede pallet aan werkzaamheden zie en leer je snel veel van onze organisatie kennen.\nHet salaris voor deze functie betreft tussen de €4462,- en €6375,- (op basis van 36 uur), afhankelijk van jouw kennis en ervaring. Dit is op basis van een 36-urige werkweek, exclusief een 13e maand en vakantiegeld.\nVolledige vacaturetekst bekijken",
        "salary": " 4.462 -  6.375 per maand",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    },
    {
        "job_title": "Junior Financial controller",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij nu werkzaam als financieel medewerker, medewerker crediteuren of debiteuren en ben je klaar voor jouw volgende stap richting control? Welkom bij profource! Hier pak jij je kans om junior financial controller te worden. Hoe? Start in ons finance team, met direct een vast contract en eindeloze opleidingsmogelijkheden.\nDit is wat jij zoekt als junior financial controller\nje hebt ondertussen al het een en ander van een financiele administratie gezien, maar je bent klaar voor de volgende stap. Jij bent op zoek naar een rol waarin je verschillende verantwoordelijkheden hebt en samen met jouw team naar een resultaat kan werken. Jij wilt net dat stapje extra zetten en wordt er blij van als alle cijfers nauwkeurig verwerkt zijn.\nProfource is een consultancy organisatie op het gebied van finance & it. Dit betekent dat onze consultants uren moeten registreren. Aan jou de taak om deze uren te controleren. Klopt het een en ander niet? Dan zoek je contact met de betreffende collegas. Gedurende jouw start bij profource zal jij je voornamelijk bezighouden met deze projectadministraties. Vervolgens zul je jouw takenpakket gaan verbreden door je bezig te houden met de facturatie.\nVolledige vacaturetekst bekijken",
        "salary": " 2.700 -  3.200 per maand",
        "logo": "https://uploads.magnetme-images.com/575ee3ee86ff1e211b6fc24e02f711d1?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Profource"
    }
]