[
    {
        "job_title": "Financieel Adviseur A Complex Beheer Particulieren",
        "experience": "Werkervaring1 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij de Financieel Adviseur die de kans aanpakt een nieuwe draai aan jouw carrière te geven, jouw vaardigheden verder gaat ontwikkelen door onze klanten te helpen om zelfverzekerd financiële keuzes te kunnen maken? Ontdek jouw mogelijkheden bij Rabobank.\nJij & jouw functie\nAls Financieel Adviseur bij Team Beheer Particulieren (TBP) bel je proactief klanten voor onderhoud aangaande diverse hypotheekproducten. Denk hierbij aan een Aflossingsvrije Hypotheek, OverwaardePlan of OpeetConstructie. Het doel van deze gesprekken is het maken van een afspraak voor een beheergesprek, welke je inplant bij een collega Financieel Adviseur B. Ook benader je zelf klanten voor het bespreken van een royement of een expiratie van verpande kapitaalverzekeringen en ben je zelf verantwoordelijk voor bureaubeoordelingen voor OverwaardePlan of OpeetConstructies.\nVolledige vacaturetekst bekijken",
        "salary": " 3.579 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Junior Assistent Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nIn september begin jij aan een nieuwe uitdaging: de deeltijd bacheloropleiding Accountancy aan Nyenrode. Spannend! Naast jouw studie op vrijdag, zoek je natuurlijk een leuke werkgever waar je jouw opgedane kennis meteen in de praktijk kunt toepassen.\nIn de functie als Junior Assistent Audit werk je van maandag tot en met donderdag binnen onze Audit afdeling in Amsterdam. De afdeling bestaat uit ongeveer 35 collega's: veel van hen hebben hetzelfde traject als jij bewandeld. Als Junior Assistent Audit ben je meteen onderdeel van de afdeling, werk je in verschillende teams en ga je ook met het team naar de klant. Je werkt gedurende het jaar voor ongeveer 10 tot 15 (inter)nationale klanten (in verschillende branches). Voor deze klanten verricht je verschillende werkzaamheden.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "(Junior) medewerker Tax Compliance",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "De functie\nAls (Junior) medewerker Tax Compliance maak je deel uit van het jonge en dynamische fiscale team in Amsterdam. Je werkt voor een (internationaal) klantenpakket dat erg divers is qua grootte en branches. Je bent mede verantwoordelijk voor een groot deel van de inkomsten- en vennootschapsbelasting aangiftes uit deze praktijk. Samen met onze collega's pak je (complexe) aangiftes op, bepaal en controleer je fiscale posities in de jaarrekening, word je meegenomen in de wereld van tax assurance (zoals onder meer het helpen van klanten met fiscale beheersing) en werk je aan (lichte) adviezen.\nJe onderhoudt contact met de klanten, de belastingdienst en accountancy collega’s. Je houdt deadlines scherp in de gaten, communiceert tijdig en vraagt zo nodig de uitstelregeling aan. Ook het beantwoorden van (complexe) vragenbrieven behoort tot deze werkzaamheden. Tot slot benader je problemen op een praktische en nuchtere manier en denk je in oplossingen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Bijbaan Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nIn de functie van werkstudent Audit werk je binnen onze audit-afdeling van ongeveer 35 collega's: veel van hen hebben hetzelfde traject als jij bewandeld of zijn nog bezig met hun opleiding. Je gaat in teamverband meteen aan de slag voor verschillende klanten. Gedurende het jaar bedien je ongeveer 10 tot 15 klanten in allerlei branches. Voor deze klanten verricht je uiteenlopende werkzaamheden.\nIn het voorjaar ben je druk bezig met de eindejaarscontrole (de controle van de jaarrekening) en in het najaar voer je met het team de interimcontrole uit: voorbereidende werkzaamheden voor de eindejaarscontrole. In jouw werkzaamheden (zoals controlewerkzaamheden, cijferbeoordelingen en verbandscontroles) word je begeleid door je collega's (vaak word je begeleid door iemand met een aantal jaren werkervaring) en zul je telkens weer uitgedaagd worden door nieuwe (complexere) werkzaamheden en verantwoordelijkheden.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Assistent Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nNu je bijna klaar bent met je bachelor (Accountancy of Bedrijfesconomie) of (pre-)master Accounting & Control, wil je graag aan de slag in de audit. Als Assistent Audit krijg je bij ons de ruimte om naast je werk in de controlepraktijk, in deeltijd verder te studeren op een universiteit naar keuze.\nIn de functie van Assistent Audit werk je binnen onze audit-afdeling van ongeveer 35 collega's: veel van hen hebben hetzelfde traject als jij bewandeld of zijn nog bezig met hun opleiding. Je bent meteen onderdeel van het team en gaat in teamverband meteen aan de slag voor verschillende (inter)nationale klanten. Gedurende het jaar bedien je ongeveer 10 tot 15 klanten in verschillende branches. Voor deze klanten verricht je verschillende werkzaamheden.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Assistent Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nNu je bijna klaar bent met je bachelor (Economie en Bedrijfseconomie) of (pre-)master Accounting & Control, wil je graag aan de slag in de audit. Als Assistent Audit krijg je bij ons de ruimte om naast je werk in de controlepraktijk, in deeltijd verder te studeren op een universiteit naar keuze.\nIn de functie van Assistent Audit werk je binnen onze audit-afdeling van ongeveer 20 collega's: veel van hen hebben hetzelfde traject als jij bewandeld of zijn nog bezig met hun opleiding. Je gaat in teamverband meteen aan de slag voor verschillende klanten. Gedurende het jaar bedien je ongeveer 10 tot 15 klanten in allerlei branches. Voor deze klanten verricht je uiteenlopende werkzaamheden.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Junior Manager Accountancy",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "De functie\nAls Junior Manager Accountancy beheer je (zelfstandig) uiteenlopende samenstelopdrachten, adviseer je onze cliënten en verzorg je rapportages. Het klantenpakket bestaat voornamelijk uit MKB klanten die actief zijn in de regio waarin je werkt. Samen met fiscalisten en andere specialisten vorm je een multidisciplinair team en tevens vervul je een rol in de begeleiding van (senior) assistenten tijdens de opdrachten.\nEen belangrijk onderdeel van de functie is een bijdrage leveren aan de verdere ontwikkeling van de praktijk en de (digitale) ontwikkelingen op het terrein van accounting en het jaarafsluiting-proces. Zowel op vaktechnisch gebied als voor de uitbreiding van de cliëntenportefeuille zet jij je actief in. Dit doe je onder andere door deel te nemen aan commerciële evenementen en netwerkbijeenkomsten.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c9ab6cef18e0f5e8674a1c00510068c3?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Grant Thornton Accountants en Adviseurs B.V."
    },
    {
        "job_title": "Belastingadviseur",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Of het nu gaat om vennootschapsbelasting of een bedrijfsopvolging, niets is zo interessant als fiscale vraagstukken. Dat vind jij, maar je begrijpt ook dat ondernemers daar soms anders over denken. Terwijl deze vragen juist voor hen van belang zijn! Daarom wil je hen graag helpen. Je hebt hierin al de nodige ervaring als adviseur. Dat doe je nog steeds met liefde, maar je bent toe aan een nieuwe uitdaging.\nAls ervaren belastingadviseur werk je in een multidisciplinair team dat regionale klanten fiscaal en financieel adviseert en ontzorgt. Doordat je bijblijft op het gebied van fiscale ontwikkelingen, kun je klanten met de meest uiteenlopende vragen helpen. Jij doet waar jij goed in bent, zodat jouw klanten zich volledig kunnen toeleggen op waar zij goed in zijn: ondernemen.\nJe maakt primair deel uit van onze vestiging Rotterdam met ruim 50 medewerkers; een mix van jonge, talentvolle mensen en ervaren professionals. Het fiscale team bestaat uit 8 collega’s van werkstudent tot ervaren Belastingadviseur. De sfeer is informeel. Er wordt hard gewerkt, maar we maken ook graag tijd voor ontspanning. Bij HLB Den Hartog krijg je de kans om je te blijven ontwikkelen in een dynamische omgeving en bij te dragen aan het succes van veel ondernemingen. Je krijgt ruimte voor persoonlijke groei en goede carrièreperspectieven.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c0c99b42323dff5d268b8c15b6d91b0b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "HLB"
    },
    {
        "job_title": "(Junior) Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline17 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "De rechtbank Amsterdam staat voor: onbevreesd in contact, met elkaar doen wat nodig is.\nDe rechtbank Amsterdam staat in dienst van de samenleving. Eerlijk, onafhankelijk en onpartijdig: zo maakt de rechtbank het verschil tussen recht en onrecht, tussen vertrouwen en wantrouwen, tussen recht voor iedereen en het recht van de sterkste. Rechtspraak maakt samenleven mogelijk. Werken in de rechtbank Amsterdam betekent werken in een unieke, dynamische en grootstedelijke omgeving. Het laat zich kenmerken door veel afwisseling, een breed werkterrein, interessante zaken, midden in de actualiteit.\nOns motto\nDe rechtbank Amsterdam wil een lerende organisatie zijn, waarin het geven en ontvangen van feedback vanzelfsprekend is. De rechtbank Amsterdam wil ook een inclusieve organisatie zijn: een organisatie waarin iedereen zich welkom voelt en iedereen zichzelf kan zijn.\nVolledige vacaturetekst bekijken",
        "salary": " 3.119 -  4.485 per maand",
        "logo": "https://uploads.magnetme-images.com/8ba04830557c2be7ea6b641787089b5a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Rechtspraak"
    },
    {
        "job_title": "Financieel specialist",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "De afdeling\nDe afdeling Financiën (56 collega's) bestaat uit de secties Advies, Beheer en het Subsidieloket. De sectie Beheer is verantwoordelijk voor de centrale financiële administratie van de gemeente. Daarnaast voeren we de financiële administratie voor het Shared Service Center ONS, een samenwerkingsverband tussen de Gemeente Zwolle, Kampen, Provincie Overijssel en andere partners. Bij alles wat we doen, staan de volledigheid en rechtmatigheid van gegevens voorop. Wij werken professioneel, betrouwbaar en komen afspraken na. De sfeer op de afdeling is informeel, we staan voor en elkaar klaar en communiceren op een prettige laagdrempelige manier. Er zijn bovendien korte lijnen met collega’s en management.\nDit ga je doen\nVolledige vacaturetekst bekijken",
        "salary": " 5.366 per maand",
        "logo": "https://uploads.magnetme-images.com/7219c174c67c0d68ac4fcebff9f055c1346d7312239e7ab5037d0cbb7f00d8cf?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Gemeente Zwolle"
    },
    {
        "job_title": "Specialist Formeel recht",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline13 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nJij levert een bijdrage aan de behandeling van de complexe dossiers en bezwaarschriften, waarbij je focust op de formeelrechtelijke onderwerpen. Hierbij werk je nauw samen met de fiscaal specialist. Daarnaast adviseer je over de formeelrechtelijke aspecten in de casuïstiek. Je hebt er zichtbaar plezier in om kennis over te dragen en bent dan ook hét aanspreekpunt voor jouw collega’s met vragen op het gebied van formeel recht. Daarnaast ben je in staat om collega’s en leidinggevenden te helpen bij het vinden van ruimte of begrenzing bij het toepassen van ‘de menselijke maat’ in het werk.\nJouw kennis en kunde op het gebied van formeel recht laat je zien in zowel gevraagde en ongevraagde adviezen, waarbij je in staat bent een onafhankelijk standpunt in te nemen. Daarbij heb je uiteraard oog voor de andere vakgebieden. Ook heb je affiniteit met handhavingsregie en kun je handhavingstekorten signaleren. Zo wordt jouw inhoudelijke kennis volledig benut en ben jij van waarde voor de adviseurs en coördinator. Verder word je mogelijk voor een deel van je werktijd ingezet bij de behandeling van verzoeken op grond van de Woo en AVG. Deze werkzaamheden worden op landelijk niveau verdeeld. Er zijn interne opleidingen beschikbaar, zodat jij je in no time ontwikkelt tot specialist op dit gebied.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Specialist Recovery Retail",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Sta jij de klant bij op hun meest zware moment vanuit de bank en draag jij succesvol mee aan een ommekeer in hun situatie? Jij kunt een essentieel verschil maken door als ervaren Specialist Recovery zakelijke klanten te begeleiden naar een nieuw perspectief.\nDe afdeling\nOm met onze klanten, in deze voor hen vaak onzekere periode, zo duidelijk mogelijk aan een oplossing voor hun problemen te werken, hebben wij twee functies die in elkaars verlengde liggen. In de Afbouwfase is de klant zelf in de regie en wordt meestal toegewerkt naar een exit waarbij de bank wordt afgelost. We zijn daarnaast alert op mogelijkheden om de klant terug te brengen naar de commerciële klantbediening. In de fase Uitwinning & Insolventie is de bank meer in de regie, bijvoorbeeld ingeval van een faillissement of uitwinning. Steeds meer werken we toe naar het uitwisselbaar maken van beide functies, zodat je ook op beide vlakken kunt werken aan je vaardigheid, kennis en professionaliteit. Daarnaast is er mogelijkheid om je te specialiseren op Food & Agri gebied.\nVolledige vacaturetekst bekijken",
        "salary": " 4.701 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Payroll Intern",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "That’s good, because at Just Eat Takeaway.com (JET) we believe everything is possible, or, as we say, everything is on the table. We are a leading global online food delivery marketplace. Our tech ecosystem connects millions of active customers with hundreds of thousands of connected partners in countries across the globe.\nOur mission? To empower every food moment around the world, whether it’s through customer service, coding or couriers.\nAll about the role:\nNo day is the same. If you like to have a challenge and learn something new within the Payroll department look no further. Having payroll experience will be of great benefit especially when you are looking for a job in HR.\nYour communication skills will be tested and developed while working with different employees, internal stakeholders and the team. Working with the team to ensure all activities are managed efficiently and accurately. Payroll, Tax, Dutch, Coding, Supportive, Workday, Communication Skills, Encouraging, Customer Service, attention to detail, Speaking, Great Attention To Detail, SMART, Ecosystem, Marketplace, Dynamic Environment, Human Resources Intern, Human Resources Summer Intern, Human Resources Intern - Compensation & Benefits, Payroll Administrator, College Intern, Accounting Supervisor, Human Resources Intern & Recruiting Agent, Payroll Coordinator, HR Trax Intern & Compensation Consultant, Payroll Specialist\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/904dd90750f300365c9ffd093aedfad1ce8f98095d35800ef6bab709c14d8fa5?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Just Eat Takeaway"
    },
    {
        "job_title": "Junior Pricing Actuaris - Verzuim",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Dankzij jouw pricing zet NN haar producten scherper in de markt dan de concurrenten. Zo groeien we op een duurzame manier. Via onze inkomensverzekeringen hebben we echt impact op het welzijn van mensen. Een win-win situatie dus.\nDeze uitdagende functie biedt je een salaris van € 3.252 tot € 4.646 per maand (o.b.v. 36 uur), afhankelijk van je kennis en ervaring.\nJouw impact als Junior Pricing Actuaris bij NN Schade & Inkomen\nJij zorgt met je team voor superscherpe tariefstelling voor onze producten. Denk bijvoorbeeld aan producten in ziekteverzuim en arbeidsongeschiktheid. Naast de tariefstelling staat ook de continue verdere ontwikkeling van de producten op jouw agenda. Dat doe je via het ontwikkelen van modellen (in Python), via data-onderzoek en via analyses. Zo check je de tariefstelling van vorig jaar en of je de juiste klanten hebt aangetrokken en of de juiste klanten zijn vertrokken. Je doet het allemaal voor het creëren van een optimale portefeuille van rendement en risico.\nAlvast bedankt voor je begrip. Dankzij jouw pricing zet NN haar producten scherper in de markt dan de concurrenten. Denk bijvoorbeeld aan producten in ziekteverzuim en arbeidsongeschiktheid. Naast de tariefstelling staat ook de continue verdere ontwikkeling van de producten op jouw agenda. Dat doe je via het ontwikkelen van modellen (in Python), via data-onderzoek en via analyses. Zo check je de tariefstelling van vorig jaar en of je de juiste klanten hebt aangetrokken en of de juiste klanten zijn vertrokken. Je doet het allemaal voor het creëren van een optimale portefeuille van rendement en risico. Je werkt nauw samen met andere professionals op het gebied van productontwikkeling, sales, data, IT en natuurlijk de operationele afdelingen. Je geeft sturing aan (door)ontwikkeling van nieuwe pricingmodellen. Je neemt deel aan productontwikkelingstrajecten. Je kijkt of de huidige tarieven nog wel up-to-date zijn. Je analyseert ervaringscijfers en voorziet de business van relevante adviezen. Je doet onderzoek naar effecten van nieuwe ontwikkelingen, die de pricing beïnvloeden. Samen met de data analisten creëren we maximaal inzicht in de marktpositie, opbouw van de premie en dashboard om de business te ondersteunen. Ook tijdens onze regelmatige borrels leren we elkaar beter kennen. Je hebt een flinke drive en mooie dosis enthousiasme om dingen anders en beter te doen. De drive om nieuwe dingen te blijven leren en samen met andere professionals te werken en ontdekken. Volop training- en opleidingsmogelijkheden in ons Learning & Development Centre. Arbeidsvoorwaarden die bij jou passen. Je maakt met je leidinggevende en collega’s afspraken over tijd- en plaats onafhankelijk werken, zodat je je werkritme aan kunt passen aan je privé-wensen. Solliciteer direct! en een, econometrie, producten, creëren, internet, ontwikkelen, begrip, ontwikkeling, rendement, klanten, onafhankelijk, data science, enthousiasme, training, learning, ontdekken, leren, Regional Business Manager - Oracle Enterprise Performance Management Applications, SAP Incentive ABAP Developer & Senior Associate, SAP Variant Configuration (VC)/Configure Price & Quote (CPQ) - Senior Consultant (Customer), SAP Fico Concur Senior Consultant - Finance, SAP Power & Utilities Financials - Senior Consultant - Finance, SAP IBP S&OP & DP & SP - Senior Manager (Supply Chain), Sales Support Model, Senior Compensation & Performance Management Internal Consultant, SAP Open Text VIM - Senior Consultant (Technology Capability), Manager - SAP Finance Practice\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    },
    {
        "job_title": "Financial Economic Crime Analist",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Met jouw ervaring én passie voor het bestrijden van financieel economische criminaliteit bij een grote en complexe organisatie weet jij het team van NN Schade & Inkomen (Legal&Compliance) te versterken. In deze afwisselende functie kom je terecht in een gedreven afdeling waar veel gelachen en hard gewerkt wordt. Spreekt dit je aan? Solliciteer dan nu!\nHet salaris voor deze functie betreft tussen de € 3.252,- en €4.646,- afhankelijk van jouw kennis en ervaring. Dit is op basis van een 36-urige werkweek, exclusief een 13e maand en vakantiegeld.\nJouw impact als FEC Analist bij NN Schade & Inkomen\nAls FEC Analist ben je binnen Schade & Inkomen verantwoordelijk voor de behandeling van alerts en het verrichten van onderzoek in het kader van sanctiewet- en regelgeving. De alerts worden gegenereerd door screenen van klanten en uiteindelijk belanghebbenden (ubo’s) in het kader van de Sanctiewet 1977. Je beoordeelt of sanctiealerts en signalen relevant zijn voor nader onderzoek en initieert zo nodig actie. Indien wordt vastgesteld dat een transactie conflicteert met sanctiewet- en regelgeving zorg je voor de juiste opvolging in nauwe samenwerking met de FEC Compliance Officers. Naast de afhandeling van alerts zul je ook (periodieke) reviews van relaties doen en je bezighouden met datakwaliteit.\nAls FEC Analist ben je binnen Schade & Inkomen verantwoordelijk voor de behandeling van alerts en het verrichten van onderzoek in het kader van sanctiewet- en regelgeving. Je beoordeelt of sanctiealerts en signalen relevant zijn voor nader onderzoek en initieert zo nodig actie. Indien wordt vastgesteld dat een transactie conflicteert met sanctiewet- en regelgeving zorg je voor de juiste opvolging in nauwe samenwerking met de FEC Compliance Officers. Naast de afhandeling van alerts zul je ook (periodieke) reviews van relaties doen en je bezighouden met datakwaliteit. Het uitvoeren van Client Periodic Review en komen tot klant risico advies en verslaglegging. Het uitvoeren van alert handling in het screening (onboarding, Ongoing Due Diligence & exit) proces binnen gestelde tijdsnormen en komen tot voorstel over (positieve) alert voor de FEC Compliance Officers, waarbij het oplossen van Datakwaliteit issues tot deze activiteit behoort. Het uitvoeren van Event-driven review inclusief product due diligence. Het voorbereiden en uitvoeren van Data remediation en data verrijking (UBO data, KvK information). Het analyseren van Customer Risk Rating en adviseren omtrent risico veranderingen. Voorbereiding van de CARC (Client Acceptance Risk Committee). Het mede uitvoeren van CDD proces over shared clients. Support geven aan opzetten en delen van Management Information voor 1ste en 2de lijn. Het delen met stakeholders over FEC / CDD kennis mede ook als input om processen, standaards en training & awareness te verbeteren. Je werkt nauw samen met het Compliance team van Schade & Inkomen, collega’s van de verschillende Business Lines van Schade & Inkomen die zich bezighouden met aspecten van Financieel Economische Criminaliteit en collega’s met vergelijkbare rollen in andere units van Nationale-Nederlanden en met de collega’s van NN Group. Je rapporteert in je rol aan de Directeur Legal & Compliance. Je neemt initiatief en verantwoordelijkheid. Volop training- en opleidingsmogelijkheden in ons Learning & Development Centre. Arbeidsvoorwaarden die bij jou passen. Je maakt met je leidinggevende en collega’s afspraken over tijd- en plaats onafhankelijk werken, zodat je je werkritme aan kunt passen aan je privé-wensen. Teams ontmoeten elkaar digitaal, fysiek of hybride. Solliciteer direct! Alvast bedankt voor je begrip. economie, financieel, risico, management information, due diligence, onafhankelijk, transactie, regelgeving, compliance officers, onderzoek, analytisch vermogen, product, oplossen, voorstel, begrip, review, ontwikkelen, event-driven, analyseren, stakeholders, vervoer, onboarding, en een, criminologie, processen, relaties, is een, proces, verantwoordelijkheid, directeur, Business Development Officer - Mass Communications, Senior Municipal - Municipal Audit, Professor & Head Of Department - Department Of Computer Science, Research Analyst, Visiting Researcher, Senior Associate - Market Risk Methodologies Division, Consultant - Forensic Advisory, Head of Data Science - Machine Learning & Artificial Intelligence, Senior Researcher, Research Internship - Deep Learning\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ad638044111a29f9c7de6cc224d32775?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "NN Group"
    },
    {
        "job_title": "Bruto Marge Controller Eneco B&C",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Eneco wil dat in 2035 de eigen activiteiten en de geleverde energie aan klanten klimaatneutraal zijn, om de opwarming van de aarde tot 1,5 graad Celsius te beperken en verantwoordelijkheid te nemen voor de volgende generaties. Eneco wil dat de opwarming van de aarde onder de 1,5 graden Celsius blijft om ernstige effecten op mens en natuur te voorkomen. Dat is een race tegen de klok. Daarbij zijn we op zoek naar jouw hulp. Kiezen voor de rol bruto marge controller is kiezen voor een rol in het hart van de Eneco organisatie. Je krijgt ruime mogelijkheden om adviezen te geven, op hoog niveau te opereren en de organisatie een stap verder te brengen. Daarnaast krijg je voldoende ruimte om processen te optimaliseren en te implementeren. Naast de adviserende rol ben je ook de bruggenbouwer tussen de business en de Finance afdeling.\nOok het financiële domein verandert in een hoog tempo. In het brutomarge team van Eneco CO (de klantenorganisatie) ligt de uitdaging om de business veranderingen vanuit financieel oogpunt te begrijpen, de financials adequaat vast te leggen, en steeds sneller de financiële performance te presenteren. De daaruit geboden inzichten leiden tot betere producten voor de klanten, en dragen bij aan realisatie van de productbelofte. Je leidt veranderingen en inspireert je collega’s. Daarbij helpen we je ook met je eigen ontwikkeling. Samen halen we zo het maximale uit Eneco.\n\nVolledige vacaturetekst bekijken",
        "salary": " 60.000 -  87.000 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-0ab6de1f0f678763390efc8421f811fb782b5de2?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eneco"
    },
    {
        "job_title": "Adviseur Audit-readiness Nationale Platformen",
        "experience": "Werkervaring1 tot 3 jaar",
        "deadline": "Deadline28 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Digitalisering helpt RVO steeds meer klantgericht, data-gedreven en dienstverlenend te worden, maar brengt ook een grote verantwoordelijkheid met zich op het vlak van informatiebeveiliging. Wij vinden compliancy daarom zeer belangrijk. Als Adviseur Audit-readiness lever jij een grote bijdrage aan deze ontwikkeling. Ben jij diegene die helpt bij het \"audit ready\" maken van de organisatie? Ben je in staat om met verschillende stakeholders samen te werken aan interne en externe audit onderzoeken van de Interne Auditdienst (IAD), de Auditdienst Rijk (ADR) en de Algemene Rekenkamer (AR)? Begrijp je wat het van de afdeling en de teams vraagt om de uitvoering van regelingen compliant aan RVO en Rijksbrede kaders in te richten en dat aan te tonen? Dan zoeken we jou!\nWat kom je doen?\nVolledige vacaturetekst bekijken",
        "salary": " 3.608 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/4fbfc4f61773be95d78bb0bf39c1240a?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Ministerie van Economische Zaken en Klimaat"
    },
    {
        "job_title": "Assistent accountant controlepraktijk",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "SFEER PROEVEN BIJ JOUW TOEKOMSTIGE WERKPLEK\nBij Omnyacc maken wij ons elke dag sterk voor onze klanten. Wij durven te stellen dat we met 8 vestigingen en 260 specialisten op praktisch alle ondernemersvragen antwoord kunnen geven. Naast onze accountants en belastingadviseurs hebben wij namelijk HRM-adviseurs, financieringsspecialisten, estate-planners, pensioenadviseurs, fusie- en overname adviseurs en arbodienstverleners in ons team. En dat allemaal onder één dak bij onze lokale kantoren. Samen met het team hebben we maar één doel: aan de slag gaan met de wensen, dromen, ambities, vraagstukken en uitdagingen van onze ruim 7.500 klanten! Sterk toch?\nLeeuwarden: jouw nieuwe werkplek?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/f379240dfeb65daae1fe721c301ad3421298f64c921081be7a7100d92a3d3c66?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Omnyacc"
    },
    {
        "job_title": "Fiscaal medewerker Toezicht en bezwaar",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline30 sep. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nJe werkt op het snijvlak van vennootschapsbelasting en dividendbelasting. Het werk vraagt om een gedegen fiscale kennis in combinatie met een gezonde portie nieuwsgierigheid. Je communicatieve vaardigheden zet je in om de verbinding te maken tussen Belastingdienst en de klant of diens adviseur.\nVeel staat al vast, maar er is ook nog genoeg te ontdekken. Samen onderzoeken we hoe we het beste de nieuwe en bestaande wet- en regelgeving gaan toepassen in de praktijk. Waarna je er actief mee aan de slag gaat. Ook leuk: je denkt actief mee over verbeteringen in onze processen. En je krijgt de kans om die verbeteringen daadwerkelijk te implementeren.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    }
]