[
    {
        "job_title": "Assistent controller",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Stam + De Koning Bouw zoekt een assistent controller\nWij zijn Stam + De Koning bouw, gevestigd in Eindhoven. In en rondom de stad bouwen wij aan de meest iconische en uitdagende projecten, op het gebied van wonen en werken, die bijdragen aan de ontwikkeling van de stad. Dit doen we voor verschillende opdrachtgevers zoals gemeenten, corporaties, bedrijven en investeerders.\nOm onze financiële ambities waar te maken zijn wij op zoek naar een assistent controller, voor onze standplaats in Eindhoven.\nWat ga je doen?\nIn deze functie ben je (mede)verantwoordelijk voor de administratie van het bedrijf en leg je hiërarchisch verantwoording af aan directie en functioneel aan controlling.Je hebt een belangrijke rol en taak in het integraal gebruik van onze systemen die bijdragen aan een goede projectbeheersing. Daarbij werk je nauw samen met collega’s en waar nodig met projectteams. Je bent een professionele gesprekspartner op alle niveaus, met name voor de controller en directie.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/35445f5c03f51ac774965b7b3cdbdc5393df2449e652980e6cf9d3f5e1171d7c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "VolkerRail"
    },
    {
        "job_title": "Projectcontroller V&SH Distributie Zwolle/ Nieuwegein",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij op zoek naar een nieuwe uitdaging als projectcontroller en wil je je steentje bijdragen aan de energietransitie, dan zijn wij op zoek naar jou!\nWij zijn Visser & Smit Hanab, een VolkerWessels bedrijf. Al meer dan 150 jaar zijn wij de specialist op het gebied van boven- en ondergrondse leidingen en kabel infrastructuur.\nIn verband met de groei van onze business, door de nieuwe contracten die wij met diverse opdrachtgevers zijn aangegaan, zoeken wij voor de business Unit Distributie een PROJECTCONTROLLER. Jouw projecten zullen zich met name bevinden in de driehoek tussen Zwolle, Tiel en Arnhem.\nBen jij een enthousiaste projectcontroller met relevante werkervaring en hart voor uitdagende projecten? Als projectcontroller bij V&SH Distributie fungeer je als klankbord voor het projectteam voor alle financiële zaken.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/35445f5c03f51ac774965b7b3cdbdc5393df2449e652980e6cf9d3f5e1171d7c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "VolkerRail"
    },
    {
        "job_title": "Business Controller",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Nee, wij zijn niet zo maar op zoek naar een business controller. Wij zijn op zoek naar een sparringpartner. Iemand die pragmatisch is en in verbinding staat met zowel de interne als externe stakeholders. Iemand die niet alleen denkt in resultaat en cash, maar ook vooral mee denkt in nieuwe ideeën, in het maken van progressie. Iemand die vooruit wilt en die niet alleen ons bedrijf, maar vooral ook elkaar wilt helpen verbeteren. Samen werken wij aan de weg van morgen én aan onze ambitie om 2030 Emissievrij te kunnen werken. Durf jij deze uitdaging aan te gaan?\nJouw baan als business controller?\nIn jouw rol als business controller ben je verantwoordelijk voor het gehele financieel administratieve beleid van VWMO. Je hebt strategisch inzicht in de complete bedrijfsvoering c.q.- activiteiten van de organisatie en vertaal deze door naar jouw team van 4 collega’s. In dit team ben je de verbindende factor. Met jouw proactieve houding en enthousiasme krijg je mensen in beweging om samen de doelstellingen te behalen. VWMO draaiteen omzet van circa 28 mlj p/j en hebben wij ambities waaronder onze ambitie om vanaf 2030 ons materieel emissievrij in te kunnen zetten. Hierbij kunnen wij jou als sparringpartner gebruiken, want dit betekent nogal wat qua investeringen.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/35445f5c03f51ac774965b7b3cdbdc5393df2449e652980e6cf9d3f5e1171d7c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "VolkerRail"
    },
    {
        "job_title": "Underwriter Garage",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Wil jij met jouw kennis en ervaring met Garageproducten verantwoordelijk zijn voor het beheer en ontwikkeling van onze Garageportefeuille binnen de afdeling Commercial Motor? Wij zijn op zoek naar een ervaren en gedreven om ons team te versterken.\nHoe ziet jouw werk eruit?\nAls UnderwriterGarage kom je te werken op de afdeling Commercial Motor. Op deze afdeling worden de mobiliteitsambities van onze relaties waargemaakt. Wij helpen onze relaties met onderscheidende proposities en bieden duurzame verzekeringsoplossingen op maat voor zakelijke voertuigen, wagenparken, collectiviteiten, deelauto’s en ook voor garagebedrijven. Dit realiseren wij met 35 betrokken experts. Vertrouwde gezichten voor onze relaties en stuk voor stuk autoriteit op hun vakgebied. Oplossingsgericht, Gedreven en Excellent in service. Dat zijn de belangrijkste redenen waarom zakelijke klanten kiezen voor Allianz.\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/369b5f5d1e496c0ce1e6e9f586790e72?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Allianz Partners"
    },
    {
        "job_title": "Accountant manager mkb in Middelburg",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jouw functie als accountant manager mkb\nAls accountant manager  mkb bij Moore DRV vind je het een uitdaging om elke dag weer topkwaliteit te leveren. Voor je klanten ben je een vertrouwenspersoon, die meedenkt én vooruit kijkt. Je begeleidt, ondersteunt en geeft advies aan onze klanten. Dat zijn met name ondernemers in de echte economie. Je bent verantwoordelijk voor de coördinatie van werkzaamheden en neemt daarin op een natuurlijke manier de leiding.\nEen greep uit jouw werkzaamheden:\nBeoordelen van (complexe) concept- jaarrekeningen en opstellen van het jaarverslag.\nHet opstellen van uitgebreide adviezen voor mkb-ondernemers.\nHet begeleiden van assistent accountants en relatiebeheerders in hun werkzaamheden;\nWat zoeken wij in een accountant manager mkb\nWerken bij de mkb accountancy & adviespraktijk in Middelburg\nWat wij jou bieden als accountant manager mkb\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Credit Risk Model Consultant",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Master",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Are you ready to join Rabobank as a Credit Model Consultant and to make a difference to yourself, our customers and to society?\nYou and your job\nyou can contribute to the healthy use of credit, both in the Netherlands and the rest of the world. Together with your team, you develop credit models that eliminate unacceptable risks as much as possible. This ensures that customers do not accumulate excessive debt, helps the bank to do business more responsibly and satisfies the regulatory bodies. As Credit Risk Model Consultant, you can make a difference by proactively managing risks and analysing opportunities. Your responsibilities include improving the service provided to the end users of the models, such as the business, senior management and regulatory bodies.\nPractical Examples\n\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Allround Verkoopadviseur | Sligro | Regio Utrecht",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Het lijkt jou leuk om als versspecialist onze klanten te verrassen met lekkere gerechten. Een belangrijke reden dat ze telkens bij ons terugkomen, is het advies dat zij van jou krijgen. Je bent makkelijk benaderbaar. En zet altijd net dat stapje extra om onze klanten te helpen bij Sligro Food Group. Ontwikkeling van jouw talenten staat centraal. Je mag vakspecialistische opleidingen volgen, daarbij krijg jij een prima salaris, pensioenregeling en 25 vakantiedagen.\nDit ga je doen Als versspecialist bij Sligro Food Group vind jij het leuk om lekker te koken. Jij hebt altijd al willen werken met verse producten en vindt het leuk om klanten te helpen. Je levert een grote bijdrage aan het resultaat van jouw afdeling en kunt continu jouw talenten ontwikkelen. Dit zijn onder andere jouw taken:\nJe bemant een van onze versafdeling en daarnaast treed je op als gastheer/vrouw of kok en maakt lekkere gerechten\n\n\n\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/ded5dbb2a5120bb5c2a0706d8917199e?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Sligro Food Group"
    },
    {
        "job_title": "Analist Externe Fraude Team Advice",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "dat jij bij kan dragen aan de integrale externe fraudebestrijding. Als Analist Externe Fraude Team Advice ben je verantwoordelijk voor de beoordeling en afhandeling van Fraude Alerts.\nImpact creërenBinnen het FEC Externe Fraude zijn er 3 afdelingen ingericht, namelijkFraud Monitoring &Requests,Fraud Response enFraudAdvice.De afdelingFraud Monitoring &Requests voert de eerste analyse op alle binnenkomende alerts uit. Bij de afdelingFraud Response worden de mogelijke fraudegevallen vanuitFraud Monitoring &Requests verder onderzocht en wordt bepaald hoe met het dossier van de benadeelde dient te worden omgegaan en handelt het deel met betrekking tot de benadeelde af. De afdelingFraudAdvice neemt de verdere afronding van het dossier voor haar rekening aangaande de frauduleus begunstigde.\nAls Analist FraudAdvice analyseer je de aangeleverde onderzoeksgegevens in het dossier waarna je een aanbeveling schrijft. Naar aanleiding van het onderzoek en de aanbeveling maak jij een proportionaliteitsafweging om de betrokken partij(en) te registreren in het Interne Verwijzings Register en/of het Externe Verwijzingsregister. Het schrijven van adviezen spoort je aan om fraudepatronen en signalen te identificeren en te analyseren. Daarnaast draag je bij aan de kwaliteit van de dossiers.\n\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Accountmanager Grootzakelijk Shipping",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als cooperatieve bank denken we graag mee over de vraagstukken van onze klanten voor nu en straks. Door jouw bijdrage als volwaardig gesprekspartner help jij de scheepvaartondernemers in realiseren van hun ambities.\nJij & jouw functie\nAls Accountmanager Grootzakelijk Shipping ben jij eindverantwoordelijk voor een eigen shipping-portefeuille met grootzakelijke klanten. Nederland heeft drukke zeeën en vaarwegen en daarvan is de provincie Zuid-Holland een echte binnenvaartprovincie. Met Rotterdam als wereldhaven en ‘mond van Europa’, 50 binnenhavens en 6 containerterminals is er een uitstekende basis voor goederenvervoer over water. Binnen de grootzakelijke markt bedienen we klanten binnen deze sector met een obligo van één miljoen euro of meer. Deze klanten hebben vaak (complexe) adviesvragen en behoefte aan specialistische dienstverlening.\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Administratief en Financieel medewerker",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Sol Psychotherapie is een innovatieve online GGZ instelling. We willen de geestelijke gezondheidszorg verbeteren. Onze ambitie is wachtlijsten verleden tijd te laten zijn, zodat cliënten snel kunnen starten met hun therapie. En om professionals weer plezier in hun vak te geven. We combineren digitale technologie met wetenschappelijk bewezen, nieuwe behandelmethoden. Met de ehealth app NiceDay bieden we online behandelingen in de GGZ. Daarnaast werken we samen met andere innovatieve partners in de zorg en gebruiken diverse digitale tools, zoals bijvoorbeeld een digitaal EMDR platform. De zorg die wij verlenen zijn behandelingen op maat. De behandeltrajecten zijn intensief en duren daarom gemiddeld korter dan met traditionele methodes omdat de cliënt sneller herstelt via onze werkwijze. We zijn een kleinschalige en platte organisatie. De cultuur is informeel en de lijnen zijn kort. Als je graag initiatief neemt, veel ideeën hebt en deze ook wilt uitvoeren, zal je je helemaal thuis voelen. Aangezien de behandelingen online plaatsvinden, kan je werken waar je wilt. Ook qua werktijden zijn we daardoor heel flexibel.\nSol Psychotherapie is op zoek naar een enthousiaste administratief en financieel medewerker om het team van op het secretariaat uit te breiden. Binnen onze jonge, snel groeiende instelling is er altijd wat te doen, en kom je in een gezellig en gedreven team terecht, met veel hart voor het bedrijf. Op een dag houd je je bijvoorbeeld met de volgende zaken bezig:\nJe boekt de inkoopfacturen in Twinfield Je verwerkt dagelijks digitaal de bankafschriften Je werkt dagelijks de finance mailbox bij Je ondersteunt bij de werkzaamheden voor de financiële administratie\nHBO werk-en denkniveau Beschikbaar voor 24-36 uur / week Kennis en ervaring met financiële administratie Een uitstekende mondelinge en schriftelijke taalvaardigheid in het Nederlands en Engels Je hebt oog voor detail, bent klantvriendelijk ingesteld en gaat nauwkeurig te werk Je hebt affiniteit met de GGZ Je bent digitaal vaardig Je hebt 1-3 jaar aantoonbare werkervaring in een vergelijkbare functie of een relevante opleiding\nEen enthousiast, modern, veelzijdig en deskundig team, met korte lijnen Meedenken en eigen initiatief wordt altijd gewaardeerd De mogelijkheid om deels vanuit huis te werken\nNeem contact met ons op of stuur direct jouw CV en motivatie naar recruitment@sol-psychotherapie.nl\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/81b9abf7d334b09cda50d762027189a43e777d539d2a719a48d3aa9f58c23b68?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Sol Psychotherapie"
    },
    {
        "job_title": "Juridisch Administratief Medewerker Nijmegen",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline28 sep. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Je hebt veel gevoel voor kwaliteit;\nDe beste dienstverlening is jouw doel;\nEigen regie nemen en aan je eigen ontwikkeling werken.\nJij doet het\nAls Juridisch administratief medewerker bij de SVB werk je vanuit onze vestiging, van jouw standplaats, en als je wilt deels vanuit huis. Je beoordeelt dossiers, waarbij je brede kennis van wetten en regelingen toepast. Daarbij word je ondersteund door goede systemen. Je bent klantgericht en onderhoudt op een persoonlijke manier contact met al je klanten, via o.a. correspondentie of aan de telefoon. Daarnaast ondersteun je de klanten bij MijnSVB (portal). Een grote verantwoordelijkheid die de SVB met een gerust hart aan jou kan toevertrouwen. Wij kunnen op je rekenen als Juridisch administratief medewerker bij het:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-1079c38c5e60969d710c50abdc2ba612932d39da?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "De Sociale Verzekeringsbank"
    },
    {
        "job_title": "Medewerker Bedrijfsbureau Groenvoorzieningen",
        "experience": "Werkervaring3 tot 5 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Ophemert\nFunctieomschrijving.\nAls Medewerker Bedrijfsbureau Groenvoorzieningen ben je verantwoordelijk voor het maken van werkomschrijvingen, offertes, begrotingen en calculaties voor aanleg-, onderhouds- en renovatieprojecten. Je werkt voornamelijk aan groenprojecten, maar kunt ook te maken krijgen met infraprojecten. Daarnaast ben je in staat om technische tekeningen te maken met behulp van AutoCad/Vectorworks en kun je een gedegen plan van aanpak opstellen. Een goede beheersing van de Nederlandse taal in woord en geschrift is vereist.\nFunctie eisen:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Planeconoom",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline17 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Hier ga je werken\nWerken bij de grootste stad van Overijssel betekent werken aan ambities. Onze gemeente is een werkgever voor iedereen. We geloven in het talent van onze professionals. En in veelzijdigheid, zowel als het gaat om onze mensen en hun persoonlijkheden als om functies, projecten en werkzaamheden. Bij ons is altijd ruimte voor nieuwe initiatieven en nieuwe krachten. De ideale omgeving dus om het verschil te kunnen maken. We zijn volop in beweging, kijk alleen al naar de vele creatieve broedplaatsen die onze medewerkers opzetten. Jouw ideeën zijn van harte welkom! Lees wat de gemeente Enschede jou nog meer te bieden heeft.\nJouw team\nDe afdeling Gebieds- & Projectontwikkeling maakt onderdeel uit van het cluster Ruimtelijke Ontwikkeling & Beheer van het domein Fysiek. Het werkveld planeconomie is onderdeel van deze afdeling. Je kunt ons zien als de kartrekkers van ontwikkelingen in de openbare ruimte en leefomgeving binnen de gemeente Enschede. Binnen onze afdeling vind je o.a. Planeconomen, Projectmanagers en -medewerkers, Juristen, Makelaars, Taxateurs, kortom, alle expertises die nodig zijn om de strategische ontwikkeling van de stad sterk te ondersteunen. We werken intensief samen met onze collega’s van de afdeling beheer, vergunningen, bestemmingsplannen, en ook collega’s van Stadsingenieurs & Ontwerp. Wat we ook van elkaar nodig hebben; we weten elkaar goed te vinden.\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/b584e565636f1d567f4be21c16048ba1251c1db1b35b282ff4177c7e004bd892?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Twentse Kracht"
    },
    {
        "job_title": "Technisch Administratief Medewerker A",
        "experience": "Werkervaring2 tot 3 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Utrecht\nFunctieomschrijving.\nAls Technisch Administratief Medewerker A ben je verantwoordelijk voor het bieden van administratieve ondersteuning aan het team VVW-HS. Je zult taken uitvoeren zoals het voorbereiden van spanningsloze stellingen, controleren van spanningsloze stellingen, aanvragen van benodigd personeel en opzetten van kortsluitplannen/retourplannen. Daarnaast behoort ook het bijhouden van benodigde tekeningen tot jouw takenpakket. Affiniteit met elektrotechniek/techniek is een pre, maar niet strikt noodzakelijk.\nFunctie eisen:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Administratief medewerker Fulltime",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Hoofddorp\n2500 - 3500 euro per maand\nFunctieomschrijving.\nAls Administratief Medewerker ben jij verantwoordelijk voor alle voorkomende administratieve zaken binnen een onderneming. Denk aan debiteuren, het verwerken van facturen en loonadministratie van- en naar het personeel. Als jij eenmaal stevig(er) in het zadel zit, is er ook de mogelijkheid om meer te leren over boekhouding en/of HR gerelateerde zaken.\nJouw meest voorkomende taken zijn:\nHet verzorgen van de gehele debiteurenadministratie\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 2.500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Toezichthouder risicovolle werkzaamheden",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Rotterdam\nFunctieomschrijving.\nAls toezichthouder risicovolle werkzaamheden ben je verantwoordelijk voor het houden van toezicht op collega’s die risicovolle taken uitvoeren. Je zorgt ervoor dat de werkvergunninginstructies worden nageleefd en neemt maatregelen bij onveilige situaties. Je werkt voornamelijk in de petrochemische industrie en bij energiebedrijven in specifieke regio’s.\nFunctie eisen:\nIn het bezit zijn van een mangatwacht certificaat\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Stage Compliance",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "ALDI is de uitvinder van discount en staat voor eenvoud: wij houden het simpel. Dat is makkelijker gezegd dan gedaan. Toch is dit precies waar het ons om gaat. Als uitvinder van discount is het onze missie om boodschappen doen zo simpel mogelijk te maken voor onze klanten. Wij zetten ons dagelijks in om discount opnieuw uit te vinden, om de klant elke keer opnieuw van slimme, eenvoudige oplossingen te voorzien.\nWij zijn uitvinders. Wij zijn trots op wat we samen bouwen. Wij zijn medewerkers met POWER.\n\nWAT GA JE DOEN?\nVoor onze afdeling Risk & Compliance zijn we op zoek naar een enthousiast stagiair op het gebied van Compliance. Onze (sub)afdeling Compliance bestaat uit een gedreven team dat dagelijks bezig is met alle maatregelen die ervoor moeten zorgen dat de ondernemingen van ALDI Nord en hun werknemers zich houden aan bindende voorschriften, richtlijnen en contracten. Jij kan daar onderdeel van worden, want voor de komende stageperiode bieden we een leuke dynamische stageplek.\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a65a695a2139c2b0220012b0bddfd30fc3c3c7146cb16207a0c6712c62ef83a6?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Aldi"
    },
    {
        "job_title": "Quality Control Technician",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ammerzoden\nFunctieomschrijving.\nHet bewaken en optimaliseren van de producten (grondstoffen, verpakkingen, halffabrikaten en eindproducten) en de daarbij behorende processen, waarbij kwaliteit, veiligheid en efficiëntie geborgd worden. Het opvolgen en optimaliseren van de productkwaliteit van grondstoffen, verpakkingen, halffabricaten en eindproducte. Zorgen dat apparatuur om kwaliteit te waarborgn wordt gekalibreerd/gecontroleerd binnen productie. Oplossen van interne en externe klachten die productgerelateerd zijn. Ondersteunnen van productie mbt introductie nieuwe/gewijzigde verpakkingn in lijn met doelen mbt kwaliteit veiligheid efficiënti. Bijdragen aan verbeterprojectn om continu de kwalitei te optimalisern vergroten. Beantwoorden vragen advies biede oplossing aan stakeholders rapportage aan Quality manager verzorgen administratie rapportages\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Administratief medewerker belastingen",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Heeze\nFunctieomschrijving.\nAls administratief medewerker belastingen bij deze organisatie ben je verantwoordelijk voor het uitvoeren van diverse administratieve werkzaamheden op het gebied van gemeentelijke belastingen. Dit omvat onder andere het verwerken van mutaties, communiceren met inwoners en ondernemers, en bijdragen aan het bezwaartraject na aanslagoplegging. Je werkt nauwkeurig en klantgericht om een optimale dienstverlening te bieden op het gebied van belastingheffing.\nFunctie eisen:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 500 -  3.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    }
]