[
    {
        "job_title": "Junior Corporate Controller",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Als één van de wereldleiders in IT dienstverlening, zijn wij altijd op zoek naar de beste mensen. Als ambitieuze high potential heb jij een duidelijk doel voor ogen. Via een snelle groeicurve wil jij het beste uit jezelf halen en toe werken naar een positie waarbij jij het verschil gaat maken. We dagen je uit om je carriere in Finance vorm te geven met een start als Junior Corporate Controller bij Capgemini!\nJouw job in één alinea\nAls Junior Corporate Controller zul je operationeel mee gaan draaien bij het oplossen van financiële vraagstukken en projecten, de jaarverslagen, contact met onze Auditors, consolidatie en rapportage van de Benelux cijfers (balans, P&L, analyses) richting de Group en getraind gaan worden op de vakgebieden Financial Control en Reporting waarbij IFRS onze Reporting standaard is naast Dutch Gaap.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/7e1c7e8cf18d6bde66826e0499b6f4ab74ab30c7eca7f0b41bb1fc2b7c807f50?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Capgemini"
    },
    {
        "job_title": "Assistent MKB Accountancy & Advies",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "What impact will you make?\nOns team is gericht op het mooie regionale middenbedrijf en de ambitieuze ondernemers uit het kleinbedrijf. Als startend Assistent Accountant ben je er klaar voor om door te studeren als finance professional en deel te gaan uitmaken van ons team van adviserende accountants. Als onderdeel van dit team ben je samen met de klant op zoek naar professionele groei van hun financiële administratie en zorg je ervoor dat de onderlinge samenwerking goed verloopt.\nHow do you do this?\nAnalyseren en rapporteren van (tussentijdse) financiële gegevens;\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Quality Checker TM Financial Economic Crime",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Dagelijks gaan er miljoenen geldstromen de wereld over. Wil jij eraan bijdragen dat jij Rabobank ‘in control’ kan zijn op het gebied van Transaction Monitoring (TM) en Anti Money Laundering (AML)?\nJij & jouw functie\nBewaken van de kwaliteit binnen de afdeling Financial Economic Crime (FEC) is een belangrijke taak die jij als Quality Checker (QC) vervult. Identificeren van de belangrijkste TM/AML risico’s vanuit je diepgaande kennis van relevante wet- & regelgeving en inzicht in de business van Retail NL is een verantwoordelijkheid met impact. Als QC geef je vorm door de kwaliteit te beoordelen van alert afhandeling, onderzoeken en meldingen van verdachte activiteiten aan FIU-NL binnen het team Transaction Monitoring Netherlands.\nVolledige vacaturetekst bekijken",
        "salary": " 3.424 -  5.655 per maand",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Assistent MKB Accountancy & Advies",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "What impact will you make?\nAls startend Assistent MKB Accountancy en advies, kom je net uit de schoolbanken en ben je klaar om door te studeren tot AA Accountant op de samenstelpraktijk van Deloitte. Voor het hogere segment midden-en klein bedrijf en familiebedrijven die wij rondom Rotterdam bedienen, fungeer je als adviseur en sparringpartner en als het onmisbare eerste aanspreekpunt. Ook draag je zorg bij de financiële werkzaamheden. Denk hier bij aan het analyseren van financiële gegevens bij klanten en het samenstellen van jaarrekeningen en managementrapportages. Samen met de klant spar je over de problematiek waarmee hij/zij te maken krijgt op o.a. financieel administratief gebied en zorg je ervoor dat de samenwerking altijd prettig verloopt.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Werkstudent Audit",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "What impact will you make?\nAls Werkstudent Audit pas jij de opgedane kennis uit jouw studie toe in de praktijk. Als onderdeel van het Auditteam krijg jij de mogelijkheid om bij de verschillende klanten een kijkje te nemen in hun keuken. Jij ondersteunt het team bij het leveren van ongekende prestaties\nHow do you do this?\nVerdiepen in de bedrijfsprocessen en hoe deze uiteindelijk leiden tot een jaarrekening;\ndeelnemen aan (proces)interviews met onze klanten;\ncontroleren van de posten in de jaarrekening met behulp van innovatieve controletechnieken.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Finance & IT Controller - BPS",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "What impact will you make?\nJij bent breed inzetbaar binnen controlling, waarbij de nadruk zal liggen op Finance & IT controlling. Daarom dien je naast jouw capaciteiten voor het opbouwen van state of the art tooling en technologieoplossingen die data inzichtelijk te maken ook een goede basis te hebben op het gebied van accounting en de financiële administratie. Zo weet je niet alleen de vertaalslag van financiën naar de business te maken maar weet je ook hoe de cijfers tot stand komen. Hierbij zal je zowel individueel als in teamverband worden ingezet bij een zeer uiteenlopend aantal klanten, zowel groot als klein en actief binnen verschillende industrieën.\nHow do you do this?\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Business Controller ",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "What impact will you make?\nBusiness Process Solutions is an international Deloitte network, offering services in over 135 countries and employing 7.000 people worldwide. The Dutch entity offers solutions delivered through outsourcing, co sourcing, projects, contract personnel, and managed services. BPS offers a wide range of solutions and hands-on support in the fields of finance, controlling, technology and PMO - we operate & execute in complex situations in the finance domain by offering a unique combination of strategic advice & hands-on implementation.\nDo you want to be part of this rapidly evolving landscape?\nYour projects are mainly focused on controlling, with an emphasis on business control. That's why, in addition to your ability to make data transparent, you also need to have a good basis in the field of accounting and financial administration. This way you not only know how to translate finance to business, but also how the figures are generated. You will work both individually and in teams at customers within various industries.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/315f48221e1e01f5df98c67769f81415?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Odysseus"
    },
    {
        "job_title": "Assistant MKB Accountancy & Advies",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Wil jij bij één van de top tien accountancy- en belastingadvieskantoren van Nederland werken? Maar dan wel in een klein team, waar je gezien en gehoord wordt? En de mogelijkheid krijgt om jezelf, op onze BT Academy of eventueel in het buitenland, volop te ontwikkelen? Dan is Baker Tilly jouw match. Dit is een plek waar ruimte is voor jouw ideeën. Waar we successen vieren, met collega's die écht willen en kiezen voor elkaar in plaats van ieder voor zich. Enthousiast? Trek de stoute schoenen (of sneakers) aan en kom kennis maken!\n“Baker Tilly is groot genoeg voor jouw ambities en klein genoeg voor persoonlijke aandacht.”\nJouw baan\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/417fa25da0c43db7442ce5b4a7d70aca?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Baker Tilly"
    },
    {
        "job_title": "Werkstudent Fiscaal",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Wil jij als werkstudent fiscale ervaring opdoen binnen een groeiende organisatie? Dan zoeken wij jou!\nDIT GA JIJ DOEN\nJe werkt twee of drie dagen in de week op ons kantoor in Amsterdam en leert door training-on-the-job de fiscale praktijk van onze nationale en internationale cliënten goed kennen. Je bent betrokken bij fiscale adviezen en implementatie daarvan, schrijft bezwaarschriften en doet literatuur, jurisprudentie- en bronnenonderzoek. Ook maak je fiscale posities en ben je betrokken bij belastingaangiften. Verder kan je meedraaien op bijvoorbeeld M&A projecten en transfer pricing projecten. Tenslotte zal je deelnemen aan de wekelijkse vaktechnische meetings. Bij dit alles zal je begeleid worden door 1 of 2 mentoren. Zo breng jij jouw kennis écht in praktijk. Elke cliënt is weer anders, dus jouw werkdag zal nooit hetzelfde zijn.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/f42e506d986c7436a6b4bfe6a3201349?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "RSM"
    },
    {
        "job_title": "Assistant audit healthcare",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Kom jij net van de middelbare school met je vwo-diploma op zak en zit er een registeraccountant in jou? Of ben jij aan het studeren (of net klaar) en lijkt het je helemaal leuk om bij steeds verschillende zorgaanbieders en welzijnsklanten op locatie te werken? Geef jouw carrière een vliegende start en ga aan de slag als assistant audit healthcare bij Moore DRV in Rotterdam.\nJouw functie als assistant audit healthcare\nSamen met een gespecialiseerd team controleer je niet alleen de jaarrekeningen, productie- en subsidieverantwoordingen, maar breng je ook de risico’s in kaart. Je bekijkt hoe klanten de processen beheersen en bedenkt hoe dat beter kan. Zo kun je echt iets betekenen voor je klant.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Medewerker compliance/Wwft",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Kwaliteitsgericht én betrokken. Als medewerker compliance/Wwft zorg jij dat wij als organisatie voldoen aan de wet- en regelgeving rondom Wwft.\nOnze uitdaging voor jou:\nAls medewerker compliance/Wwft ga jij bolwerken binnen ons compliance team. Samen met je collega’s geef jij een gezicht aan wet- en regelgeving en de kwaliteitsnormen bij Bol. In jouw rol ben jij o.a. verantwoordelijk voor de cliëntacceptatie procedure, denk hierbij aan het beoordelen van de klantaanvragen, het inschatten en monitoren van het risicoprofiel en het voorbereiden van de compliance check. Ook het beoordelen en voorbereiden van meldingen van ongebruikelijke transacties en het opzetten van procedures behoren tot jouw takenpakket. Deel jouw passie voor het vak met collega’s middels trainingen en creëer op deze manier de juiste awareness zodat mogelijke risico’s tijdig gesignaleerd worden. Heeft een klant een Wwft vraagstuk of hulp nodig bij het inrichten van een Wwft procedure? Ook dan zetten we jouw expertise graag in.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/59fa38dfbac62b8e2be552230ed87799302dc312796e151f39969c362b0688b4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Bol Adviseurs"
    },
    {
        "job_title": "Medewerker compliance/Wwft",
        "experience": "Werkervaring1 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Kwaliteitsgericht én betrokken. Als medewerker compliance/Wwft zorg jij dat wij als organisatie voldoen aan de wet- en regelgeving rondom Wwft.\nOnze uitdaging voor jou:\nAls medewerker compliance/Wwft ga jij bolwerken binnen ons compliance team. Samen met je collega’s geef jij een gezicht aan wet- en regelgeving en de kwaliteitsnormen bij Bol. In jouw rol ben jij o.a. verantwoordelijk voor de cliëntacceptatie procedure, denk hierbij aan het beoordelen van de klantaanvragen, het inschatten en monitoren van het risicoprofiel en het voorbereiden van de compliance check. Ook het beoordelen en voorbereiden van meldingen van ongebruikelijke transacties en het opzetten van procedures behoren tot jouw takenpakket. Deel jouw passie voor het vak met collega’s middels trainingen en creëer op deze manier de juiste awareness zodat mogelijke risico’s tijdig gesignaleerd worden. Heeft een klant een Wwft vraagstuk of hulp nodig bij het inrichten van een Wwft procedure? Ook dan zetten we jouw expertise graag in.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/59fa38dfbac62b8e2be552230ed87799302dc312796e151f39969c362b0688b4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Bol Adviseurs"
    },
    {
        "job_title": "Belastingadviseur - global mobility services",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Lokaal geworteld én een wereldwijde blik. Als belastingadviseur - global mobility services acteer jij op het wereldtoneel door klanten te ondersteunen.\nOnze uitdaging voor jou:\nAls belastingadviseur ga je bolwerken binnen ons global mobility team dat gespecialiseerd is in fiscale dienstverlening voor (internationale) klanten en hun werknemers. Vanuit onze multidisciplinaire klantteams werk je nauw samen met je collega’s van Corporate Finance, Arbeidsrecht, HRM en onze BTW-specialisten. In jouw rol beweeg jij je dagelijks binnen het hele spectrum van Nederlandse loonbelasting naar internationale pure expat. Je stelt diverse aanvragen op, zoals de 30%-regeling en A1 verklaringen, maar verzorgt ook de (review) van (complexe) aangiften inkomstenbelasting voor expats en grensarbeiders, adviseert hun werkgevers over fiscale optimalisatie en assisteert bij de praktische implementatie (arbeidsvoorwaarden en payroll). Fiscale en sociale zekerheidsgevolgen van een uitzending of grensoverschrijdend werken breng je in kaart en je komt met een passend advies getoetst aan de huidige en toekomstige regelgeving. Hierbij heb je contact met onze partners over de hele wereld.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/59fa38dfbac62b8e2be552230ed87799302dc312796e151f39969c362b0688b4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Bol Adviseurs"
    },
    {
        "job_title": "Assistent accountant",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Ambitieus én groepsgericht. Als assistent accountant haal je het beste uit de cijfers van onze klanten én jezelf.\nOnze uitdaging voor jou:\nAls assistent accountant ga je bolwerken op de afdeling Business Controlling waar jij je voornamelijk bezighoudt met het totale samenstelproces van de jaarrekening. Daarnaast verzorg je de BTW-aangiftes, stel je tussentijdse cijfers op en ben je verantwoordelijk voor de voorbereiding van de VPB. Je hebt een eerste signaleringsfunctie over advies-, en verbeterpunten bij de klant. Een proactieve houding en betrokkenheid bij je klanten is hiervoor een vereiste. Je werkt dan ook niet alleen op kantoor, maar ook op locatie bij de klant. Met jouw kennis en betrokkenheid begeleid en inspireer jij onze junior assistent accountants.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/59fa38dfbac62b8e2be552230ed87799302dc312796e151f39969c362b0688b4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Bol Adviseurs"
    },
    {
        "job_title": "Junior assistent accountant",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Leergierig én betrokken. Als junior assistent accountant kun je niet wachten om de geleerde theorie in de praktijk te gaan brengen.\nOnze uitdaging voor jou:\nAls junior assistent accountant ga je bolwerken op de afdeling Business Controlling, waar je jaarrekeningen samenstelt en de BTW-aangiftes verzorgt. Daarnaast bereid je onder begeleiding de tussentijdse cijfers en financiële rapportages voor en ga je aan de slag met verzamelen en aanleveren van financiële data. Je bent betrokken bij klanten en ontwikkelt jezelf tot gesprekpartner voor medewerkers van deze klanten. Je werkt dan ook niet alleen op kantoor, maar ook op locatie bij de klant. Onder de juiste begeleiding van je collega’s til jij jezelf en het vak naar een hoger niveau.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/59fa38dfbac62b8e2be552230ed87799302dc312796e151f39969c362b0688b4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Bol Adviseurs"
    },
    {
        "job_title": "Junior assistent accountant",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Leergierig én betrokken. Als junior assistent accountant kun je niet wachten om de geleerde theorie in de praktijk te gaan brengen.\nOnze uitdaging voor jou:\nAls junior assistent accountant ga je bolwerken op de afdeling Business Controlling, waar je jaarrekeningen samenstelt en de BTW-aangiftes verzorgt. Daarnaast bereid je onder begeleiding de tussentijdse cijfers en financiële rapportages voor en ga je aan de slag met verzamelen en aanleveren van financiële data. Je bent betrokken bij klanten en ontwikkelt jezelf tot gesprekpartner voor medewerkers van deze klanten. Je werkt dan ook niet alleen op kantoor, maar ook op locatie bij de klant. Onder de juiste begeleiding van je collega’s til jij jezelf en het vak naar een hoger niveau.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/59fa38dfbac62b8e2be552230ed87799302dc312796e151f39969c362b0688b4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Bol Adviseurs"
    },
    {
        "job_title": "(Aankomend) Fiscaal Equity Partner",
        "experience": "Werkervaring2 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Als leider van de Afdeling Fiscaal krijg je alle ruimte om met je team te ondernemen en te excelleren. Daar kun je niet alleen in teamverband het verschil mee maken maar ook als leider, samen met je team, legacy mee creëren.\nAls nieuwe fiscale partner heb je de focus op de nationale praktijk. Fiscale wetgeving is je passie en vaktechnische interesse je tweede natuur. Je bent daarmee een inspiratiebron voor het fiscale team. Samen met je fiscale team ben je in staat kansen en risico’s te signaleren en deze te vertalen naar adviesmogelijkheden voor klanten. Vanuit je leiderschap en vakinhoudelijke kennis ben je in staat collega’s en klanten te laten groeien. Je geeft geen ‘wetenschappelijke’ adviezen. Het gaat om het toepassen van praktisch intellect, volledigheid en slimheid, mét de nodige scherpte.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/59fa38dfbac62b8e2be552230ed87799302dc312796e151f39969c362b0688b4?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Bol Adviseurs"
    },
    {
        "job_title": "Verzekeringsadviseur Zakelijk",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Jij wil graag aan de slag bij het grootste onafhankelijke intermediair van Nederland. Dat is mooi! Want Veldsink – Verberkmoes Valkenswaard zoekt een zakelijk adviseur buitendienst. Jij staat klaar om als volwaardig sparringpartner voor onze zakelijke klanten aan de slag te gaan. Vind jij het gaaf om jouw steentje bij te dragen in de verdere groei van onze organisatie? Dan maken wij graag kennis met jou!\nJouw job\nAls adviseur zakelijke verzekeringen word je uitgedaagd om met jouw commerciële vaardigheden de portefeuille te laten groeien. Ons klantenbestand bestaat uit MKB en ZZP klanten. Je zorgt ervoor dat de naamsbekendheid van Veldsink – Verberkmoes groeit en bouwt een netwerk op door je aanwezigheid bij lokale activiteiten en netwerkbijeenkomsten. Jij bent dé gesprekspartner voor onze zakelijke klanten en hebt de juiste kennis in huis. Je neemt klanten mee op reis en kunt helder aangeven welke bedrijfsrisico’s zij lopen en wat daarvan de gevolgen kunnen zijn. De klant kan bij jou terecht voor de juiste verzekeringsoplossingen en te treffen preventiemaatregelen. Omdat we volledig onafhankelijk zijn wat aanbieders betreft, kun jij iedere klant maatwerk bieden. Kortom:\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/dd76495f1bd951a309259adb235fb041?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Veldsink Advies"
    },
    {
        "job_title": "Vestigingsmanager en Zakelijk Adviseur",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij als ervaren adviseur op het gebied van zakelijke schadeverzekeringen toe aan een nieuwe stap in je carrière? Ben jij een zogenoemde people manager, die de collega’s van ons regiokantoor in Elburg enthousiasmeert om elke dag het beste uit hun werk te halen? Dan maken we graag kennis met jou!\nJouw job als Vestigingsmanager | Zakelijk Adviseur\nAls Vestigingsmanager ben jij de verbinder, die verantwoordelijk is voor de dagelijkse aansturing en de resultaten van ons regiokantoor in Elburg. Commerciële doelen vertaal jij naar gerichte acties, een operationeel en tactisch plan dat je samen met een hecht team van collega’s uitvoert.\nNaast je leidinggevende verantwoordelijkheden ben je regelmatig op pad om zakelijke klanten te bezoeken en ze te adviseren omtrent hun verzekeringen. Door betrokken te zijn bij je klanten zorg je voor een lange termijn relatie met je klanten. Naast het zorgdragen voor een hoog service niveau richting onze klanten krijg je energie van netwerken en het inzetten van je commerciële skills om de portefeuille verder te laten groeien.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/dd76495f1bd951a309259adb235fb041?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Veldsink Advies"
    }
]