[
    {
        "job_title": "Vermogensbeheerder",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "In het kort\nHeb jij een passie voor klanten en voor beleggen?\nBen jij dé ervaren adviseur met een voorliefde voor vermogensbeheer?\nVinden je klanten jou deskundig, oprecht geïnteresseerd, risicobewust én ervaren ze jou als een stevige en breed ontwikkelde gesprekspartner?\nBen je een teamplayer, denk je in kansen en wil je jezelf verder ontwikkelen?\nWil jij aan de slag bij dé marktleider op het gebied van Private Banking?\nDan zoeken wij jou!\nVolledige vacaturetekst bekijken",
        "salary": " 4.213 -  6.019 per maand",
        "logo": "https://uploads.magnetme-images.com/79288fc19b03f7ce5fdbacc8d45e1293?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABN AMRO"
    },
    {
        "job_title": "Werkstudent Tax MKB Accountancy & Advies",
        "experience": "Werkervaring0 tot 1 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "What impact will you make?\nAls werkstudent Tax MKB Accountancy & Advies krijg je een kijkje achter de schermen voor het hogere segment midden-en klein bedrijf en familiebedrijven die wij in de regio Breda bedienen. Je werkt nauw samen met de Tax-collega's van andere gespecialiseerde onderdelen. In deze praktijk heeft iedereen, vanaf starter tot partner, regelmatig en persoonlijk contact met de cliënten, vaak met de eigenaar zelf of met de financieel directeur. Met hen wissel je van gedachten over onderwerpen als vennootschapsbelasting, fiscale planning, compliance,transfer pricing en due diligence. Vanaf dag één werk je rechtstreeks voor klanten en krijg je verantwoordelijkheid en ruimte voor eigen initiatief. Een tevreden klant en jouw ontwikkeling staan in deze periode centraal.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/8cd4e961d6f93f9cbbdf2177589e3b9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Deloitte"
    },
    {
        "job_title": "Senior assistent accountant mkb in Breda",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Jouw functie als senior assistent accountant mkb\nAls senior assistent accountant mkb bij Moore DRV help je de accountancy & adviespraktijk groeien. Je denkt mee, bent ondernemend en werkt actiegericht. Datzelfde doe je voor de klanten. Dat zijn met name ondernemers in de echte economie. Ondernemers met passie voor hun werk, medewerkers en klanten. Je hebt dagelijks veel contact met de klant voor het begeleiden en up-to-date houden van de financiële administratie en vragen inzake de jaarrekening.\nEen greep uit jouw werkzaamheden:\nHet zelfstandig samenstellen van eenvoudige jaarrekeningen en tussentijdse rapportages.\nHet verzorgen van eenvoudige jaarafsluitingen.\nWat zoeken wij\nWerken bij de mkb accountancy & adviespraktijk in Breda\nWat wij jou bieden als senior assistent accountant mkb\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/08dcabe4663445f368c62746b0f392d467ca6f38153aa2e904a305990936a0dd?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Moore DRV"
    },
    {
        "job_title": "Fiscalist dividendbelasting",
        "experience": "Werkervaring3 tot 4 jaar",
        "deadline": "Deadline18 sep. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Dit doe je bij de Belastingdienst\nIn overleg met collega’s neem jij beslissingen over moeilijke bezwaren. Dit doe je op basis van inhoudelijke argumenten, die je benoemt in jouw uitspraak. Je staat in direct contact met de klant waarbij je empathie kan tonen, maar als het nodig is ook een stevig gesprek kunt voeren. Dit contact met inhoudingsplichtigen kan zowel telefonisch als in een spreekruimte op kantoor. Af en toe krijg je hierbij met weerstand te maken. Ook ondersteun je collega’s in procedures en op vakinhoudelijk gebied.\nVoor adviezen over fiscale overwegingen in hun casussen zijn ze bij jou aan het juiste adres. Samen met de coördinator optimaliseer je daarom zowel de fiscale als de werkprocessen. Soms leidt een uitspraak op bezwaar tot een beroepsprocedure in de rechtbank. Jij verweert dan. Hierbij vertegenwoordig je de Belastingdienst en onze standpunten tijdens de zitting.\nVolledige vacaturetekst bekijken",
        "salary": " 3.045 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Contractmanager Procurement",
        "experience": "Werkervaring3 tot 4 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Procurement neemt de verantwoordelijkheid om de waarde van elke gespendeerde euro te maximaliseren. Voor het team Networks & Energy, onderdeel van Procurement, zijn we op zoek naar een Contract Manager. Samen met je collega's in het Procurement-team ben je verantwoordelijk voor de inkoop van het fundament van het KPN-netwerk.\nJouw rol als Contractmanager Procurement\nAls contractmanager ben je verantwoordelijk voor het managen van de leverancier(s) die ervoor zorgen dat wij het beste netwerk van Nederland hebben. Daarmee heb je een essentiële rol in het realiseren van de strategische speerpunten van KPN. Jouw focus ligt op het uitvoeren van contractmanagement, inclusief het (her)contracteren van leveranciers.\nVolledige vacaturetekst bekijken",
        "salary": " 4.800 -  7.057 per maand",
        "logo": "https://uploads.magnetme-images.com/0b358a2bebd4673763ff42a5c974e837ad9561586b90207e499cb77e128a849c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "KPN"
    },
    {
        "job_title": "Officer Trade Services Documentair",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Zorg jij ervoor dat onze klanten succes kunnen boeken door financiële risico’s te beperken of uit te sluiten? Breng jij kennis en expertise mee op het gebied van verwerking van standaard- en maatwerktransacties?\nJij & jouw functie\nAls Medewerker Betalingsverkeer Trade Documentair draag je bij aan het beoordelen van en het adviseren over Documentaire producten, zoals Letters of Credit (Export), het stellen/registeren van documentaire producten (Import), documenten controle en financiële afwikkeling en registreren en afwikkelen van Incasso’s. In deze rol heb je zowel telefonisch als schriftelijk contact met klanten (bedrijven), banken en collega’s van andere afdelingen waarbij je flexibel inzetbaar bent. Dit betekent het behandelen van zowel import- als export documentaire documenten waarbij je schakelt tussen meerdere systemen.\n\n\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/avatar-de18024a57f90a06807ddc5e2a159b11?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Rabobank"
    },
    {
        "job_title": "Internal Auditor ",
        "experience": "Werkervaring5 tot 8 jaar",
        "deadline": "Deadline29 sep. 2023 02:00",
        "languages": "TaalvereisteEngels (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "JOB SUMMARY\nA member of Downstream Internal Audit team with responsibility in conducting operational, financial and compliance audit review within the Group. Participate in special review projects as requested by the management.\nMAIN DUTIES AND RESPONSIBILITIES\nConduct operational and financial audit review in the business units within the Group.\nConduct review for compliance with policies, procedures and accounting standards. Ensure that the Companies comply with Group policies and procedures.\nPerform process risk analysis, walkthroughs and mapping/flowcharting of key processes.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/c87abd442a99823e24244db827704314?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Golden Agri-Resources Europe"
    },
    {
        "job_title": "Financial Administrative Officer (Brussels)",
        "experience": "Werkervaring2 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Do you want your voice heard and your actions to count?\nDiscover your opportunity with Mitsubishi UFJ Financial Group (MUFG), the 7th largest financial group in the world. Across the globe, we’re 160,000 colleagues, striving to make a difference for every client, organization, and community we serve. We stand for our values, building long-term relationships, serving society, and fostering shared and sustainable growth for a better world.\nWith a vision to be the world’s most trusted financial group, it’s part of our culture to put people first, listen to new and diverse ideas and collaborate toward greater innovation, speed and agility. This means investing in talent, technologies, and tools that empower you to own your career.\nJoin MUFG, where being inspired is expected and making a meaningful impact is rewarded.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/18da23bfebd6e1c5f5f94e12005370b226960b910a8b700fbef9d40f8257dd3d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "MUFG Bank (Europe) N.V."
    },
    {
        "job_title": "Cash Management Service Unit Administrator",
        "experience": "Werkervaring0 tot 4 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Do you want your voice heard and your actions to count?\nDiscover your opportunity with Mitsubishi UFJ Financial Group (MUFG), the 7th largest financial group in the world. Across the globe, we’re 160,000 colleagues, striving to make a difference for every client, organization, and community we serve. We stand for our values, building long-term relationships, serving society, and fostering shared and sustainable growth for a better world.\nWith a vision to be the world’s most trusted financial group, it’s part of our culture to put people first, listen to new and diverse ideas and collaborate toward greater innovation, speed and agility. This means investing in talent, technologies, and tools that empower you to own your career.\nJoin MUFG, where being inspired is expected and making a meaningful impact is rewarded.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/18da23bfebd6e1c5f5f94e12005370b226960b910a8b700fbef9d40f8257dd3d?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "MUFG Bank (Europe) N.V."
    },
    {
        "job_title": "Account Support B2B - France",
        "experience": "Werkervaring0 tot 3 jaar",
        "languages": "TaalvereistenEngels (Goed)Frans (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Working at CLUSE\nJoin the #CLUSEclub and become part of one of Europe's coolest watch and lifestyle brands! CLUSE started in the Netherlands in 2013, and now we are active in over 20 countries with over 4,500 points of sale. CLUSE is young and dynamic, with an enthusiastic, international team. English is our go-to language for communication since our team is so diverse. We are down-to-earth and have an open and informal culture where we like to enjoy and celebrate important moments together!\nWhat the role is about\nOur Sales Support team is looking for an enthusiastic customer-focused B2B Account Support for our biggest market, France. You are responsible for your own portfolio of B2B customers and in charge of their order management process, from customer creation to order placement to shipment tracking and invoicing. You are available for any questions, solve any issues you are presented with and you provide a positive and efficient customer experience for our B2B partners. You will work closely with the Sales Account Manager in supporting the shops needs and with other CLUSE’s departments.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/aafbee299abdd65b7337a95ccaff33bc?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "CLUSE"
    },
    {
        "job_title": "Financieel medewerker",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline11 okt. 2023 02:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Venray\n1750 - 2500 euro per maand\nFunctieomschrijving.\nBen jij een specialist op het gebied van administratie? en wil je in een leuk en gezellig team aan de slag gaan? Lees dan even met mij verder!!\nJe krijgt een brede functie, waarbij je voor het gehele facturatieproces verantwoordelijk bent. Jij neemt initiatief waardoor alles tijdig kan worden afgerond. Je bent gedreven om dat samen met jou collega’s te bereiken.\nHiertoe verricht je o.a. de volgende taken:\nEnvalop Icon\nVolledige vacaturetekst bekijken",
        "salary": " 1.750 -  2.500 per maand",
        "logo": "https://uploads.magnetme-images.com/b456e4307025e8780a0ff81fd27a93497827b917f6f1083dad7e3c94d9d50a44?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Eminent Groep"
    },
    {
        "job_title": "Werkstudent Audit",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereistenEngels (Vloeiend)Nederlands (Vloeiend)",
        "degree": "Soort opleidingWO Bachelor",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAccountancy",
        "Job Description": "Deel op LinkedIn\nDeel op Twitter\nDeel op Facebook\nE-mailadres\nWij zoeken een\nWerkstudent Audit\nIn Nederland\nWat vragen we van je?\n(Af)studerende wo-bachelor bedrijfseconomie of master Accountancy\nof +31623912764\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/a22a68f3138f511c7b3b2ef5b46289785f83a9c6a265b2dfdfa9f94878fd1f5b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "ABAB"
    },
    {
        "job_title": "Nachtwaker / Nacht-baliemedewerker",
        "experience": "Werkervaring0 tot 7 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Een rasecht nachtmens, zo sta jij in je omgeving bekend en daarom is dit dé functie voor jou! Als nachtwaker ben jij namelijk ‘s nachts hét gezicht van Schiphol Valet Parking. Samen met je mede-nachtwaker, zorgen jullie ervoor dat klanten die bij jou aan de balie komen een warm ontvangst krijgen en dat ze vertrekken met een glimlach op hun gezicht. Het gaat om klanten die gebruik maken van onze Valet Parking Service. De nachtwaker is dan ook het middelpunt van de sleuteloverdracht, zowel voor als na hun reis.\nEen nacht als nachtwaker op Schiphol is elke keer weer anders. Samen met jouw collega houd jij de wacht achter de Valet Parking servicebalie.\nWat je verder ook doet:\nVerwijzen, informeren en soms begeleiden van bezoekers op Schiphol;\nHeb ik zojuist jouw ideale baan én jou als persoon omschreven? Solliciteer vandaag nog en ontvang van mij binnen 5 werkdagen een reactie! Zorg dat je de volgende documenten klaar hebt staan om toe te voegen aan je sollicitatie.\nEen VOG aanvraag is onderdeel van de werving- en selectieprocedure van D&B Mobility. Met vriendelijke groet, Diem Goudmijn - Recruiter D&B The Mobility Group 020 - 702 73 23 /\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/4824d1f75be723b39cd7ad3199b2e6db00f9281c1e7706a34cd848e587e01325?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "D&B The Facility Group NL"
    },
    {
        "job_title": "Specialist inkomensheffing intensief toezicht",
        "experience": "Werkervaring0 tot 7 jaar",
        "deadline": "Deadline21 sep. 2023 00:00",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timePart-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "De Belastingdienst is in beweging en op weg naar de toekomst! Terwijl het werk onomstreden moet zijn, wil de Belastingdienst tegelijkertijd zijn dienstverlening, intensief toezicht en performance verbeteren: de Belastingdienst is daarom op zoek naar een specialist inkomensheffing voor het team ITE in Almelo.\nIntensief toezicht maakt onderdeel uit van de toezichtstrategie van de Belastingdienst. Naast de subjectgerichte aanpak van vermoedelijke fiscale misstanden is de Belastingdienst een belangrijke partner bij de overheidsbrede aanpak van ondermijnende criminaliteit en arbeid gerelateerde misstanden. Dit doen we met name binnen de samenwerkingsverbanden LIEC/RIEC (Landelijk Informatie en Expertise Centrum/Regionaal Informatie en Expertise Centrum) en LSI (Landelijke Stuurgroep Interventieteams). De komende jaren wordt de aanpak van ondermijnende criminaliteit geïntensiveerd.In jouw rol van heffingsmedewerker ben je verantwoordelijk voor het juist en volledig behandelen van aangiften binnen de fiscale wet- en regelgeving. Je voert je werkzaamheden uit in een team met één of meer verschillende belastingmiddelen; samen werken jullie intensief aan een juiste fiscale behandeling van burgers en bedrijven. Je voert toezicht uit op aangiften en behandelt verzoekschriften of verzoeken tot vooroverleg en/of bezwaarschriften. Dat doe je voor het middel Inkomensheffing. Uiteraard ga je daar met burgers, ondernemers en/of hun adviseurs over in gesprek.Als heffingsmedewerker heb je oog voor kwaliteit en ben je in staat om de resultaten van jouw werkzaamheden te bewaken. Zo realiseer je de overeengekomen teamdoelstellingen met in achtneming van de menselijke maat. Aangezien de Belastingdienst graag de compliance van burgers en bedrijven bevordert, staan transparantie, samenwerking en vertrouwen daarin centraal. Natuurlijk spelen jouw communicatieve vaardigheden, persoonlijke drijfveren én overtuigingen daarin een grote rol van betekenis en is je streven om binnen de mogelijkheden oplossingsgericht te handelen.Wij bieden je de mogelijkheid om jezelf te ontwikkelen, niet alleen vakinhoudelijk, maar zeker ook persoonlijk.Een bijzondere baan, omdat...\nArmand en Jasper, teamleiders team ITE.\nWanneer past deze baan bij je?\n\nJouw competenties\n\nBijzonderheden\nDe voorkeur gaat uit naar kandidaten die het meest aansluiten bij het opgestelde profiel. Dit heeft betrekking op zowel de genoemde kennis en werkervaring als op het opleidingsniveau. Vermeld deze daarom duidelijk in je cv.De Belastingdienst zet zich in voor de banenafspraak: zoveel mogelijk banen realiseren voor mensen met een arbeidsbeperking. Val jij in deze doelgroep? Wij zullen je ondersteunen zodat je optimaal kunt functioneren, en daarmee jouw bijdrage aan Nederland kunt leveren. Of het nu gaat om aanpassingen op je werkplek, bepaalde voorzieningen in het vervoer of bijvoorbeeld vergoedingen van het UWV: samen met jou, je leidinggevende én een jobcoach gaan wij kijken naar jouw kwaliteiten en mogelijkheden om een passend werkpakket uit te voeren. Wil jij weten of je hierbij hoort en wat dit exact betekent voor jou? Lees hier .\nEen (online) voorselectietest en/of een assessment kan deel uit maken van de sollicitatieprocedure, evenals het maken van een casus, het opvragen van referenties en (online) screening, bijvoorbeeld via databanken, (zoekmachines) en sociale netwerken.Jouw sollicitatie wordt alleen in behandeling genomen als je met de sollicitatie-button reageert en je cv en motivatiebrief zijn bijgesloten. Na sluitingsdatum is het niet meer mogelijk om je sollicitatie in behandeling te nemen. Houd er rekening mee dat het solliciteren technische problemen met zich mee kan brengen. Wacht hiermee dus niet tot het laatste moment. De organisatieBelastingdienst\n\nDe afdeling - De directie Midden- en Kleinbedrijf (MKB) is verantwoordelijk voor de fiscale behandeling van circa 3,1 miljoen verschillende zaken die vallen onder de noemer midden- en kleinbedrijf. Dit zijn 1,6 miljoen ondernemers, 300.000 stichtingen en verenigingen en de groeiende groep van 1,2 miljoen particulieren (bijvoorbeeld zonnepaneelhouders). De directie MKB levert een bijdrage aan de missie van de Belastingdienst en geeft op de volgende manieren invulling aan de uitvoerings- en toezichtstrategie van de Belastingdienst:\nDe directie MKB streeft ernaar dat bedrijven bereid zijn uit zichzelf fiscale regels na te leven, zonder dwingende acties van de Belastingdienst. De directie MKB is binnen de Belastingdienst verantwoordelijk voor de uitvoering van de integrale overheidssamenwerking, met o.a. gemeenten, het Openbaar Ministerie en de politie. Daarnaast voert de directie werkzaamheden uit voor de gehele Belastingdienst, bijvoorbeeld op het gebied van deurwaarderij en waardeonderzoek. Ook het toezicht door middel van controle op de belangrijkste belastingwetten en processen, zoals de Inkomensheffing (winst en niet-winst), Loonheffing, Omzetbelasting en Vennootschapsbelasting. Daarnaast is de invordering van verschuldigde belastingen een belangrijk onderdeel van het werk.\nEr werken ongeveer 7.000 medewerkers binnen de directie MKB. Zij werken vanuit 20 locaties in het land.\nVolledige vacaturetekst bekijken",
        "salary": " 2.902 -  5.503 per maand",
        "logo": "https://uploads.magnetme-images.com/0f4d98255113d6b33eb6b4bac14757e8?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Belastingdienst"
    },
    {
        "job_title": "Traineeship PGGM",
        "experience": "Werkervaring0 tot 2 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Ben jij klaar om de komende jaren deel uit te maken van de enorme veranderingen in de pensioenwereld? Dan is het PGGM Traineeship jou op het lijf geschreven! Tijdens dit avontuur leer je de ins en outs van de pensioenwereld kennen via House of Bèta, om vervolgens na 2 jaar definitief over te stappen naar PGGM.\nMaandsalaris (inclusief 8,33% vakantiegeld) van €2.879,- i.c.m. eigen vervoer of €2.654,- mét leaseauto (en zonder eigen bijdrage)\nEen flexibel mobiliteitsbudget afgestemd op jouw vervoersvoorkeuren: leaseauto of fiets, NS Businesscard, deelscooter of €225,- bruto vergoeding! Tussentijds switchen mogelijk!\nEen verhoging van het bruto maandsalaris van maximaal €271,- na jaar 1 en €379,- (inclusief 8,33% vakantiegeld) na jaar 2 én jaarlijks tot 8% bonus\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/78938425e74b2dfe066cc2d8daea94be?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "House of Beta"
    },
    {
        "job_title": "Beleidsadviseur Pensioen(en)",
        "experience": "Werkervaring1 tot 3 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO of WO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFiscaal",
        "Job Description": "Heb jij ervaring als beleidsadviseur en ben jij op zoek naar een nieuwe uitdaging? Weet jij alles over pensioenen? Word jij blij om anderen te adviseren om zo een nieuw beleid uit te rollen binnen een organisatie? Dan hebben wij verschillende mogelijkheden voor jou binnen Talent&Pro. Wij zoeken regelmatig beleidsadviseurs voor diverse opdrachtgevers door heel het land.\nWIJ\nTalent&Pro biedt afwisselende en uitdagende opdrachten binnen het pensioen en leven domein. Daarnaast biedt Talent&Pro:\nDe juiste match met Talent&Pro\nDoor één contactpersoon te hebben binnen onze organisatie zorgen wij voor persoonlijke aandacht, betrokkenheid en een waardevolle vertrouwensband. Daarmee zijn wij de sparringpartner op niveau die jouw carrière de juiste impuls kan geven.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/2605f4812ae187c7a25daefc599a9e30?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Talent&Pro"
    },
    {
        "job_title": "(Junior) Administratief Medewerker",
        "experience": "Werkervaring0 tot 25 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingAssociate",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Administratief medewerker bij een jong en fris accountantskantoor\nBen jij op zoek naar een uitdagende functie als (Junior) Administratief Medewerker bij een jong snelgroeiend accountantskantoor met een verfrissende visie? Wil je deel uitmaken van een dynamisch team en ben je klaar om je administratieve vaardigheden verder te ontwikkelen? Dan is deze vacature iets voor jou!\nAls (junior) administratief medewerker ben je verantwoordelijk voor de nauwkeurige verwerking en analyse van financiële gegevens van onze klanten. Je zult namens Partner Accountants vooral in opdracht van één van onze klanten werken. Je werkt meestal vanuit één van onze kantoren in Zeeland (in Koewacht, Goes of Middelburg), maar je zult ook regelmatig op locatie bij de klant werken.\nVolledige vacaturetekst bekijken",
        "salary": " 2.000 -  3.000 per maand",
        "logo": "https://uploads.magnetme-images.com/dce56d200458d09a9adc7ff30d8bdd7ce54daaa564cb3338b85da0b2cb521e9b?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "Partner Accountants"
    },
    {
        "job_title": "Projectadministrateur",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieAdministratief",
        "Job Description": "Stam + De Koning Bouw zoekt een projectadministrateur\nWij zijn Stam + De Koning bouw, gevestigd in Eindhoven. In en rondom de stad bouwen wij aan de meest iconische en uitdagende projecten, op het gebied van wonen en werken, die bijdragen aan de ontwikkeling van de stad. Dit doen we voor verschillende opdrachtgevers zoals gemeenten, corporaties, bedrijven en investeerders.\nOm onze projecten ook financieel op rolletjes te laten verlopen zijn wij op zoek naar een projectadministrateur, voor onze standplaats in Eindhoven.\nWat ga je doen?\nIn deze functie ben je verantwoordelijk voor de administratie van verschillende projecten en leg je verantwoording af aan controlling en projectleiding.Je hebt een belangrijke rol en taak in het integraal gebruik van onze systemen. Je werkt nauw samen met de projectteams en bent indien nodig ook aanwezig op het betreffende project zelf. Je bent een professionele gesprekspartner op alle niveaus maar met name voor de projectteam(s).\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/35445f5c03f51ac774965b7b3cdbdc5393df2449e652980e6cf9d3f5e1171d7c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "VolkerRail"
    },
    {
        "job_title": "Assistent Controller Rotterdam",
        "experience": "Werkervaring3 tot 5 jaar",
        "languages": "TaalvereisteNederlands (Vloeiend)",
        "degree": "Soort opleidingHBO",
        "Employment Type": "Full-time / part-timeFull-time",
        "job_functions": "FunctieFinance",
        "Job Description": "Ben jij op zoek naar een nieuwe uitdaging als assistent controller en wil je je steentje bijdragen aan de energietransitie, dan zijn wij op zoek naar jou!\nWij zijn Visser & Smit Hanab, een VolkerWessels bedrijf. Al meer dan 150 jaar zijn wij de specialist op het gebied van boven- en ondergrondse leidingen en kabel infrastructuur.\nIn verband met de groei van onze business, zoeken wij voor de business Unit Distributie een assistentcontroller.\nDIT WORDT JOUW UITDAGING!\nAls assistent controller ben je verantwoordelijk voor het inzichtelijk maken van de financiële resultaten van onze organisatie. Daarnaast houd je je ook bezig met procesverbeteringen, ICT en de accountantscontrole.\nVolledige vacaturetekst bekijken",
        "logo": "https://uploads.magnetme-images.com/35445f5c03f51ac774965b7b3cdbdc5393df2449e652980e6cf9d3f5e1171d7c?auto=format&bg=white&fit=fill&frame=0&h=108&w=108",
        "company name": "VolkerRail"
    }
]