[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "13,92 per uur",
        "job_title": "Word Klantenservice medewerker bij KPN in Amersfoort",
        "p1": "Wil jij klanten helpen bij hun vragen en samen met de aannemer hun problemen oplossen? Word dan klantenservice medewerker bij KPN in Amersfoort!",
        "p2": "Als klantenservice medewerker ga jij vragen van KPN-klanten telefonisch of per mail beantwoorden. Jij gaat met één doel in je achterhoofd te werk: de kwaliteit van het contact zo hoog mogelijk houden. Door iedereen netjes te woord te staan, jezelf volledig te verdiepen in de situatie en de beste oplossing te bieden. Je schakelt daarnaast ook veel met de aannemer om klachten op te lossen. Je werkt binnen deze klantenservicefunctie zonder belscript en hebt dus veel vrijheid.",
        "p3": "Het inwerktraject zorgt ervoor dat je alles leert over de functie en KPN Natuurlijk hoef je niet meteen zonder training aan de slag. Als klantenservice medewerker in Amersfoort volg je eerst een uitgebreid inwerktraject. Je begint met een betaalde training, waarbij je de eerste week fulltime op kantoor verwacht wordt. Na de training is er de mogelijkheid om deels thuis te werken.",
        "p4": "Jezelf daarna verder ontwikkelen? Dat kan met het opleidingsbudget van € 1.500,- per jaar. Dit bedrag kun je vrij inzetten om opleidingen en cursussen te volgen.",
        "p5": "Werkdagen en -tijdenDe afdeling van KPN Netwerk Amersfoort bestaat uit een divers en gezellig team. De openingstijden van de afdeling zijn maandag tot en met vrijdag van 08.30 tot 18.00 uur.",
        "p6": "Op zoek naar een leuke klantenservicefunctie? Solliciteer dan snel!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "14,34 per uur",
        "job_title": "Word klantenservice medewerker bij KPN EEN in Rotterdam",
        "p1": "Als klantenservice medewerker maak je impact op het leveren van het beste\nklantcontact in Nederland namens KPN Rotterdam.",
        "p2": "Als klantenservice medewerker bij KPN in Rotterdam ben jij de rots in de branding voor ondernemend Nederland en maak je deel uit van het platform dat zich richt op MKB Nederland. Je missie? Zorgen voor een optimale klantbeleving, waarbij je met het beantwoorden van één telefoontje advies op maat geeft, en de MKB-klant dankzij jou altijd de juiste KPN-diensten heeft. Het eindresultaat? Jouw persoonlijke groei en vakbekwaamheid worden naar ongekende hoogtes getild, zodat je klanten op een excellente manier kunt ondersteunen.",
        "p3": "KPN EENNederland digitaliseert in razend tempo. Dit brengt voor ons een grote verantwoordelijkheid met zich mee. Samen bedenken we daarom oplossingen die niet alleen onze klanten helpen,maar ook de samenleving verder brengt. Wij verbinden elke dag netwerken, klanten en collega’s. Bij KPN EEN staan onze mensen altijd op de eerste plek, nu en in de toekomst. KPN wil naast het netwerk voor iedereen ook een werkgever voor iedereen zijn, dus ook voor jou! Het is onze overtuiging dat wanneer iedereen kan meedoen en verschillend mag zijn wegelukkiger zijn op het werk en zo meer voor elkaar krijgen. Bij KPN EEN ontdek je de fascinerende wereld van KPN-producten die de ruggengraat vormen van ondernemend Nederland, transformeer je je tot meester in het oplossen van uitdagende problemen en werk je aan jouw sales- en communicatie skills. Ook beantwoord je administratieve vragen, corrigeer je facturen en bied je ondersteuning bij gebruikersvragen over hardware en de Mijn KPN-app.",
        "p4": "Waar?Je werkt gedeeltelijk vanuit huis en op het hoofdkantoor van KPN, waar je een adembenemend uitzicht hebt op de skyline van Rotterdam. Bovendien ligt het op nog geen 3 minuten lopen van metrostation Wilhelminaplein.",
        "p5": "Binnen 5 weken zelfstandig aan het werkJe begint met een training van 5 weken. De training is van maandag tot en met donderdag tussen 09:00 en 17:00 uur. Het is noodzakelijk dat je op deze dagen en tijden volledig beschikbaar bent. Niet geheel onbelangrijk: de trainingsuren krijg je gewoon uitbetaald.",
        "p6": "Na de training ben jij in staat om het merendeel van de vragen en problemen zelfstandig op te lossen, dan heb je ook de mogelijkheid om één dag per week thuis te werken. Het liefst zien wij je natuurlijk op het kantoor, waar je met 8 tot 12 gezellige collega's in een team zit.",
        "p7": "Je bent minimaal 24 uur tot maximaal 40 uur per week beschikbaarVoor deze functie is het belangrijk dat je na de training flexibel inzetbaar bent voor minimaal 24 uur (tot maximaal 40 uur) per week. De uren kun je maken van maandag t/m zaterdag tussen 08.00 en 20.00 uur. Ben jij ook op zondag beschikbaar? Dan kun je op deze dag nog extra uren draaien.StartmomentVoor deze functie zijn er wekelijks startmomenten. Samen met jou en KPN kijken we wat een geschikt moment is!",
        "p8": "",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "14,34 per uur",
        "job_title": "Word klantenservice medewerker bij KPN Klein Zakelijk in Rotterdam",
        "p1": "Ben je op zoek naar een uitdagende functie waarbij je creatieve oplossingen biedt? Word klantenservice medewerker bij KPN Klein Zakelijk in Rotterdam!",
        "p2": "Als klantenservicemedewerker ben jij de rots in de branding voor ondernemend Nederland en maak je deel uit van het platform dat zich richt op MKB Nederland. Je missie? Zorgen vooreen optimale klantbeleving, waarbij je met het beantwoorden van één telefoontje advies op maat geeft, en de MKB-klant dankzij jou altijd de juiste KPN-diensten heeft. Het eindresultaat? Jouw persoonlijke groei en vakbekwaamheid worden naar ongekende hoogtes getild, zodat je klanten op een excellente manier kunt ondersteunen.",
        "p3": "KPN Klein ZakelijkNederland digitaliseert in razend tempo. Dit brengt voor ons een grote verantwoordelijkheid met zich mee. Samen bedenken we daarom oplossingen die niet alleen onze klanten helpen,maar ook de samenleving verder brengt. Wij verbinden elke dag netwerken, klanten en collega’s. Bij KPN Kleinzakelijk staan onze mensen altijd op de eerste plek, nu en in de toekomst. KPN wil naast het netwerk voor iedereen ook een werkgever voor iedereen zijn, dus ook voor jou! Het is onze overtuiging dat wanneer iedereen kan meedoen en verschillend mag zijn, we gelukkiger zijn op het werk en zo meer voor elkaar krijgen.",
        "p4": "Waar?Je werkt gedeeltelijk vanuit huis en op het hoofdkantoor van KPN, waar je een adembenemend uitzicht hebt op de skyline van Rotterdam. Bovendien ligt het op nog geen 3 minuten lopen van metrostation Wilhelminaplein.",
        "p5": "Binnen 5 weken zelfstandig aan het werkJe begint met een training van 5 weken. De training is van maandag tot en met donderdag tussen 09:00 en 17:00 uur. Het is noodzakelijk dat je op deze dagen en tijden volledig beschikbaar bent. Niet geheel onbelangrijk: de trainingsuren krijg je gewoon uitbetaald.",
        "p6": "Na de training ben jij in staat om het merendeel van de vragen en problemen zelfstandig op te lossen, dan heb je ook de mogelijkheid om één dag per week thuis te werken. Het liefst zien wij je natuurlijk op het kantoor, waar je met 8 tot 12 gezellige collega's in een team zit.",
        "p7": "Je bent minimaal 24 uur tot maximaal 40 uur per week beschikbaarVoor deze functie is het belangrijk dat je na de training flexibel inzetbaar bent voor minimaal 24 uur (tot maximaal 40 uur) per week. De uren kun je maken van maandag t/m zaterdag tussen 08.00 en 20.00 uur. Ben jij ook op zondag beschikbaar? Dan kun je op deze dag nog extra uren draaien.",
        "p8": "StartmomentVoor deze functie zijn er wekelijks startmomenten. Samen met jou en KPN kijken we wat een geschikt moment is!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Den Haag",
        "working_hour": "24 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan, Thuiswerk",
        "salary": "13,50 per uur",
        "job_title": "Zakelijke klantenservice medewerker bij T-Mobile in Den Haag",
        "p1": "Als klantenservice medewerker in Den Haag bij T-Mobile ben jij een enthousiaste probleemoplosser en adviseur voor zakelijke klanten.",
        "p2": "Wat ga je doen?Samen met je collega's zorg je ervoor dat klein zakelijke klanten van T-Mobile snel en zorgeloos kunnen werken. Je bent hun eerste aanspreekpunt, lost problemen op en adviseert ze over de producten en diensten van T-Mobile. Dit doe je niet alleen per telefoon, maar ook per mail. Natuurlijk doe je er alles aan om vragen snel te beantwoorden. Meestal in het Nederlands, maar soms ook in het Engels. Is het niet mogelijk om een probleem meteen op te lossen? Dan leg je duidelijk uit waarom, en zorg je eventueel dat de case bij de juiste collega terechtkomt.",
        "p3": "Wie ben jij?De ideale klantenservice medewerker is enthousiast, verantwoordelijk en resultaatgericht. Het is belangrijk dat je goed kunt luisteren en doorvragen, zodat je snel tot de kern van een probleem of de vraag achter de vraag komt. Daarnaast moet je kunnen omgaan met weerstand en voldoende empathisch vermogen hebben om zakelijke klanten te bedienen.",
        "p4": "Jouw start: maandag 11 september 2023Als klantenservice medewerker ga je aan de slag op het hoofdkantoor van T-Mobile in hartje Den Haag. Je doorbetaalde training start op maandag 11 september (week 37). Het is belangrijk dat je vanaf deze datum de eerste 4 weken beschikbaar bent voor een fulltime training. Je volgt de training op het hoofdkantoor in een groep met andere starters.",
        "p5": "ThuiswerkenHybride werken is de norm. Nadat je bent ingewerkt en in overleg met je manager krijg je de vrijheid om te werken vanuit huis. Je ontvangt een thuiswerkvergoeding van € 2,15 per dag.",
        "p6": "Werkdagen en -tijden Je werkt als parttime klantenservice medewerker 24 tot 32 uur per week. Deze uren maak je van maandag tot en met vrijdag van 08:00 en 20:00 uur. In het weekend zijn ze geopend op zondag van 09:00 tot 18:00 uur. Na de training ben je 2 avonden per week beschikbaar en minimaal 1 zondag per maand beschikbaar. Wil jij werken bij T-Mobile en zie je deze functie helemaal zitten? Reageer dan direct op deze vacature. We komen zo snel mogelijk bij je terug.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Den Haag",
        "working_hour": "24 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,44 per uur",
        "job_title": "Word Klantenservice medewerker bij T-Mobile in Den Haag",
        "p1": "Wil jij de beste service verlenen aan klanten? Kom dan werken als Klantenservice medewerker bij T-Mobile voor afdeling Mobiel in Den Haag.",
        "p2": "",
        "p3": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p4": "",
        "p5": "Over T-MobileT-Mobile, wie kent deze magenta telecomprovider niet? Een jong, energiek bedrijf van de 'Welkom bij de Unlimiteds' reclames. T-Mobile staat niet alleen bekend om het beste geteste netwerk van Nederland (al 5 jaar op rij) maar vooral om hun ambitie, groei en Challenger mindset. De telecombranche is een markt die continu in beweging staat wat het uitdagend maakt om iedereen te verbinden met de mogelijkheden van nu. Beschik jij over de kernwaarden: Daring, Collabaration en Ownership? Dan zijn we bij T-Mobile op zoek naar jou!",
        "p6": "Den Haag | Callcenter vacatures | Receptioniste vacatures | Klantenservice medewerker vacatures | Vacatures webcare medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Avondwerk | Weekendwerk | Middelbare school | MBO | HBO | Universiteit",
        "p7": "Marlou Linthorst, bereikbaar op tel. 050 3112013  of 0616158478",
        "p8": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!",
        "p9": "Er zijn op dit moment geen vergelijkbare functies"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Enschede",
        "working_hour": "28 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,92 per uur",
        "job_title": "Start als klantenservice medewerker voor KPN in Enschede",
        "p1": "Flexibiliteit en een goed salaris? Bij KPN in Enschede zoeken we klantenservice medewerkers. Lees snel verder voor meer informatie!",
        "p2": "We hebben een geweldige kans voor je als klantenservice medewerker bij KPN in Enschede. Zie hieronder wat de functie inhoudt!",
        "p3": "De functie",
        "p4": "In deze functie draait alles om klanttevredenheid en het bieden van uitstekende service. Als klantexpert bij KPN zorg jij ervoor dat elke klant het beste van het beste krijgt. Je hebt een sprankelende persoonlijkheid waarmee je de behoeften van de klant kunt achterhalen en ervoor zorgt dat hun vragen volledig beantwoord worden. Als de klant tevreden ophangt, geeft dat jou een enorme voldoening. Het is belangrijk dat je een servicegerichte instelling hebt, maar ook commerciële kansen ziet en ze met beide handen aanpakt!",
        "p5": "Werktijden",
        "p6": "Wat betreft werktijden, kun je flexibel aan de slag. We vragen je om minimaal 24 uur per week te werken, en jij hebt de vrijheid om zelf te bepalen hoe je die uren tussen 08.00 en 22.00 uur invult. Lekker flexibel dus!",
        "p7": "Training",
        "p8": "Maak je geen zorgen als je nog niet alles weet, want bij KPN krijg je een betaalde training waarin je alles leert over KPN, onze service en producten. De training vindt plaats op ons kantoor, maar na de training is het ook mogelijk om deels vanuit huis te werken.",
        "p9": "Over KPN"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Enschede",
        "working_hour": "20 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,92 per uur",
        "job_title": "Ga aan de slag als technisch helpdesk medewerker bij KPN in Enschede",
        "p1": "Op zoek naar een technische functie met veel doorgroeimogelijkheden? Kom dan werken bij KPN in Enschede als technisch helpdesk medewerker!",
        "p2": "Ben jij klaar om als technisch helpdesk medewerker het visitekaartje van KPN in Enschede te worden? Met jouw klantgerichte houding en analytisch vermogen ga jij verwachtingen overtreffen en klanten helpen met diverse technische vragen. Als klantexpert help je particuliere klanten met hun technische vraagstukken en voeg je waarde toe waar dat kan. Je duikt in problemen om ze op te lossen en zorgt ervoor dat klanten de juiste producten hebben die passen bij hun huishouden en wensen. We vertrouwen op jouw deskundigheid, inlevingsvermogen en verantwoordelijkheidsgevoel om onze klanten op de beste manier te helpen.",
        "p3": "Training",
        "p4": "Natuurlijk hoef je nog niet alles te weten vanaf je eerste dag. KPN leidt jou op tot volwaardig technisch helpdesk medewerker. Je krijgt een betaalde training waarin je alles leert over KPN, de service en de producten. De training vindt plaats op het kantoor van KPN. Na de training is het mogelijk om een gedeelte thuis te werken.",
        "p5": "Werkdagen- en tijden",
        "p6": "Als technisch helpdesk medewerker krijg je een contract vanaf 20 tot 36 uur per week. Je wordt flexibel ingepland van maandag t/m zondag tussen 8:00-20:00. Hierbij is het belangrijk dat je twee keer per week ’s avonds en één keer in de vier weken op vrijdag en zaterdag beschikbaar bent. Daarnaast krijg je toeslagen op bepaalde dagen en tijdstippen; dit is op zaterdag vanaf 12.00 uur tot 20.00 uur 25% toeslag en op zondag de gehele dag 100% toeslag. Beide toeslagen zijn bovenop je normale uurloon.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Enschede",
        "working_hour": "28 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan, Thuiswerk",
        "salary": "13,92 per uur",
        "job_title": "Part- of fulltime klantenservice medewerker KPN in Enschede",
        "p1": "Part- of fulltime werken als klantenservice medewerker bij KPN in Enschede betekent super veel flexibiliteit en een goed salaris! Lees snel verder!",
        "p2": "Klanten kiezen bewust voor het bedrijf KPN, omdat de kwaliteit van de diensten en producten hoog is. Net als de klanttevredenheid. Als klantexpert houd je die hoog. Het is jouw doel om in ieder klantcontact de beste service te bieden en een aanbod te doen die past bij de behoefte van de klant. Met jouw sprankelende persoonlijkheid ben je in staat de klantbehoefte te achterhalen en zorg je ervoor dat de vraag van de klant zo goed mogelijk wordt beantwoord. Wanneer de klant tevreden ophangt, ben jij ook blij. Jij hebt een service gericht instelling, maar commerciële kansen zien en pakken is net zo belangrijk!",
        "p3": "WerktijdenWerk je als klantenservice medewerker, dan ga je aan de slag voor minimaal 28 uur in de week. Je kiest zelf grotendeels hoe je je werkdagen tussen 08.00 en 22.00 uur invult.",
        "p4": "Over de trainingDon’t worry, je hoeft nog niet alles te weten vanaf je eerste dag. KPN leidt jou op tot volwaardig klantenservicemedewerker. Je krijgt een betaalde training waarin je alles leert over KPN, de service en de producten. De training vindt plaats op het kantoor van KPN. Na de training is het mogelijk om een gedeelte thuis te werken.",
        "p5": "Over het bedrijfKPN is een telecom-bedrijf met vestigingen over heel Nederland en ruim 5 miljoen klanten. Werken bij KPN betekent werken bij een van de bekendste bedrijven van Nederland, maar daarnaast betekent het ook gewoon werken in een gezellig team. Het netwerk van KPN is overal en verbindt iedereen!",
        "p6": "StartdatumVoor deze functie zijn er wekelijks startmomenten. Samen met jou en KPN kijken we wat een geschikt moment is!",
        "p7": "Herken jij je helemaal in dit profiel als part- of fulltime klantenservicemedewerker? Solliciteer dan direct en ga aan de slag bij KPN in Enschede!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Maastricht",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "15,74 per uur",
        "job_title": "Word jij de nieuwe Servicedeskmedewerker bij KPN Maastricht?",
        "p1": "Weet jij met jouw ICT ervaring de klant op de juiste manier te helpen? Dan ben jij de Servicedesk medewerker die KPN Maastricht zoekt!",
        "p2": "Als Servicedeskmedewerker is het jouw taak klanten zo goed mogelijk te woord te staan. Dit doe je door het aannemen, oplossen en coördineren van verstoringen. Ook beantwoord je vragen van klanten samen met je collega’s.De werkzaamheden bestaan uit het afhandelen van mails, het beantwoorden van chats en telefonische vragen. Je kunt vragen verwachten over storingen en het doorvoeren van wijzigingen. Denk hierbij aan het aanmaken van mailboxen en account gerelateerde zaken. Daarnaast hou je het overzicht op de openstaande tickets.",
        "p3": "Je komt te werken bij het Customer Service Desk Integration team binnen KPN Maastricht. Met ruim 200 ICT-professionals leveren wij een goede, toegankelijke en betrouwbare ICT-beleving aan onze klanten. Jij bent het aanspreekpunt voor alle meldingen over de ICT-omgevingen van de klanten van KPN. Ook ben je medeverantwoordelijk voor de continuïteit en beschikbaarheid van de ICT die we onze opdrachtgevers bieden.",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Maastricht | Callcenter vacatures | ICT vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p8": "Vera van Kempen, bereikbaar op tel. 050 3112013 of +31657863236",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "24 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Thuiswerk",
        "salary": "Tussen 13,92 en 14,34 per uur",
        "job_title": "Thuiswerken als klantadviseur voor KPN in regio Utrecht",
        "p1": "Ben jij klantgericht én commercieel? Ga aan de slag als fulltime of parttime klantadviseur voor KPN in regio Utrecht!",
        "p2": "Telefonisch het eerste aanspreekpunt voor KPN-klanten",
        "p3": "Als klantadviseur ben jij hét aanspreekpunt voor klanten van KPN die bellen met vragen of problemen. Door goed te luisteren en je te verdiepen in de situatie van de klant probeer je de klant telefonisch zo goed mogelijk te helpen.",
        "p4": "Je krijgt veel verschillende soorten vragen. Hierbij moet je denken aan vragen over wifi problemen of over een kapotte modem. Met jouw technische kennis zorg je er voor dat je de klant zo goed mogelijk op afstand adviseert. Naast deze technische kant moet je ook commerciële kansen signaleren en hier op in spelen door producten of diensten van KPN te kunnen verkopen. Denk hierbij aan het verlengen van een nieuwe abonnementen of het aanbieden van een nieuw modem. Technische vragen beantwoorden en commerciële kansen pakken zijn dus voor jou geen enkel probleem!",
        "p5": "Wat verwacht KPN van jou?",
        "p6": "Thuiswerken klinkt fijn, maar brengt ook veel verantwoordelijkheid met zich mee. Je wordt op afstand ingewerkt. Als je vragen hebt, is het belangrijk dat je eerst zelf op onderzoek uit gaat voordat je digitaal vragen gaat stellen aan collega´s. Je moet dus zelfredzaam zijn en zelfstandig genoeg zijn om deze functie bij KPN je eigen te maken en om je KPI´s te behalen! Daarom is het ook een pré als je aantoonbare ervaring hebt in de klantenservice of in het thuiswerken.",
        "p7": "Inwerktraject en werktijden",
        "p8": "Het is een pittige thuiswerk functie, maar gelukkig word je niet zomaar in het diepe gegooid. Je begint allereerst met een betaalde training van acht weken. Tijdens deze training moet je minimaal 24 uur per week beschikbaar zijn tijdens kantoortijden. Je gaat aan de slag met verschillende e-learnings, praktijkopdrachten en je gaat buddy bellen. Ook word je twee keer per maand op locatie in Utrecht verwacht om meer te leren over alle diensten en producten van KPN. Daarom is het belangrijk dat je op maximaal 45 minuten van Utrecht woont.",
        "p9": "Na de training ga je op basis van je beschikbaarheid minimaal 24 uur aan de slag als klantadviseur. Je kan zelf je rooster maken op basis van de openingstijden van maandag t/m zondag van 08.00 uur tot 22.00 uur. Wil jij je tijdens je werk verder blijven ontwikkelen? Na het behalen van de basistraining heb je de mogelijkheid om door te groeien en extra skills te behalen."
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Breda, Delft, Den Bosch, Den Haag, Eindhoven, Enschede, Gouda, Leiden, Nijmegen, Rotterdam, Tilburg, Vlissingen, Alphen aan den Rijn, Dordrecht, Rijswijk, Roosendaal, Zoetermeer, Oosterhout, Oss, Middelburg",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk",
        "salary": "13,57 per uur",
        "job_title": "Flexibele baan bij KPN als klantadviseur in regio Breda",
        "p1": "Heb jij een klantgerichte instelling en ben je fan van glasvezel? Start dan als klantadviseur bij KPN in regio Breda.",
        "p2": "Reizen door regio Breda om glasvezel aan te prijzen. Als fulltime of parttime klantadviseur bij KPN pak je daarmee een goed salaris, inclusief toeslagen.",
        "p3": "Wat ga je doen?",
        "p4": "Bewoners informeren over glasvezel. Gewoon door als fulltime of parttime klantadviseur bij KPN langs de deuren te gaan in de regio Breda. Samen met een team. Jullie beantwoorden vragen en geven advies. Geen harde sales, dus.",
        "p5": "Je gaat simpelweg het gesprek aan, waarbij je je natuurlijk focust op de voordelen. Door de verschillen met de kabelverbinding uit te leggen, bijvoorbeeld. Of de energiezuinige kanten te belichten. Zo pas je je tactiek aan per deur. En leef je je in de situatie van elke potentiële klant in.",
        "p6": "En daarna?",
        "p7": "Kom je weer terug. Wanneer het glasvezelnetwerk is uitgerold, maak je nog een ronde door de woonwijk. Om te checken of alles soepel verloopt. En extra te benadrukken hoe KPN de klant nóg beter kan helpen. Alles om ze zo tevreden mogelijk te houden.",
        "p8": "Wie ben jij?",
        "p9": "Je bent enthousiast, communicatief sterk en servicegericht. Als klantadviseur in Breda laat je geen verkoopkans liggen, maar jouw pijlen blijven altijd gericht op de klant. Hun tevredenheid staat bovenaan. Daarnaast ben je zelfstandig, maar ook goed met een team. Heb je ervaring met klantcontact? Dan sta je 1-0 voor."
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Bergen op Zoom, Breda, Delft, Den Bosch, Den Haag, Eindhoven, Enschede, Gorinchem, Gouda, Leiden, Nijmegen, Rotterdam, Tilburg, Alphen aan den Rijn, Dordrecht, Roosendaal, Zoetermeer, Goes, Middelburg",
        "working_hour": "16 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "13,57 per uur",
        "job_title": "Flexibele baan als glasvezeladviseur bij KPN regio Rotterdam",
        "p1": "Houd je van afwisseling en ga jij sociaal contact niet uit de weg? Kom dan werken als parttime/fulltime klantadviseur bij KPN in regio Rotterdam!",
        "p2": "Reizen door regio Rotterdam om glasvezel aan te prijzen. Als fulltime of parttime klantadviseur bij KPN pak je daarmee een goed salaris, inclusief toeslagen.",
        "p3": "Wat ga je doen?",
        "p4": "Bewoners informeren over glasvezel. Gewoon door als fulltime of parttime klantadviseur bij KPN langs de deuren te gaan in de regio Rotterdam. Samen met een team. Jullie beantwoorden vragen en geven advies. Geen harde sales, dus.",
        "p5": "Je gaat simpelweg het gesprek aan, waarbij je je natuurlijk focust op de voordelen. Door de verschillen met de kabelverbinding uit te leggen, bijvoorbeeld. Of de energiezuinige kanten te belichten. Zo pas je je tactiek aan per deur. En leef je je in de situatie van elke potentiële klant in.",
        "p6": "En daarna?",
        "p7": "Kom je weer terug. Wanneer het glasvezelnetwerk is uitgerold, maak je nog een ronde door de woonwijk. Om te checken of alles soepel verloopt. En extra te benadrukken hoe KPN de klant nóg beter kan helpen. Alles om ze zo tevreden mogelijk te houden.",
        "p8": "Wie ben jij?",
        "p9": "Je bent enthousiast, communicatief sterk en servicegericht. Als klantadviseur in Rotterdam laat je geen verkoopkans liggen, maar jouw pijlen blijven altijd gericht op de klant. Hun tevredenheid staat bovenaan. Daarnaast ben je zelfstandig, maar ook goed met een team. Heb je ervaring met klantcontact? Dan sta je 1-0 voor."
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Alkmaar, Amsterdam, Groningen, Haarlem, Lelystad, Utrecht, Almere, Hilversum, Hoofddorp, Zaandam, Schiphol, Harderwijk, Den Helder",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk",
        "salary": "13,92 per uur",
        "job_title": "Flexibele baan als glasvezeladviseur bij KPN regio Utrecht",
        "p1": "Houd jij van vrijheid in je werk en actief bezig zijn? Start dan als glasvezel klantadviseur bij KPN in regio Utrecht!",
        "p2": "Reizen van regio Utrecht tot Groningen om glasvezel aan te prijzen. Als fulltime of parttime klantadviseur bij KPN pak je daarmee een goed salaris, inclusief toeslagen.",
        "p3": "Wat ga je doen?Bewoners informeren over glasvezel. Gewoon door als fulltime of parttime klantadviseur bij KPN langs de deuren te gaan in de regio Utrecht tot Groningen. Samen met een team. Jullie beantwoorden vragen en geven advies. Geen harde sales, dus.",
        "p4": "Je gaat simpelweg het gesprek aan, waarbij je je natuurlijk focust op de voordelen. Door de verschillen met de kabelverbinding uit te leggen, bijvoorbeeld. Of de energiezuinige kanten te belichten. Zo pas je je tactiek aan per deur. En leef je je in de situatie van elke potentiële klant in.",
        "p5": "En daarna?Kom je weer terug. Wanneer het glasvezelnetwerk is uitgerold, maak je nog een ronde door de woonwijk. Om te checken of alles soepel verloopt. En extra te benadrukken hoe KPN de klant nóg beter kan helpen. Alles om ze zo tevreden mogelijk te houden.",
        "p6": "Wie ben jij?Je bent enthousiast, communicatief sterk en servicegericht. Als klantadviseur in Utrecht laat je geen verkoopkans liggen, maar jouw pijlen blijven altijd gericht op de klant. Hun tevredenheid staat bovenaan. Daarnaast ben je zelfstandig, maar werk je ook goed binnen een team. Heb je ervaring met klantcontact? Dan sta je 1-0 voor.",
        "p7": "Werkdagen en -tijdenAls fulltime of parttime klantadviseur in Utrecht bij KPN werk je 16 tot 40 uur per week. Dit doe je van maandag tot en met zondag. Jouw werktijden zijn flexibel. Zo kun je tussen 8.30 en 17.00 uur worden ingepland. In de zomer kun je ook avonden werken.",
        "p8": "Goed om te weten: werk je na 20.00 uur of in het weekend? Dan krijg je een toeslag van minimaal 25 procent. Ook reistijd die meer is dan 30 minuten wordt uitbetaald.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Alkmaar, Amsterdam, Arnhem, Deventer, Groningen, Haarlem, Utrecht, Zwolle, Hilversum, Hoofddorp",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "13,92 per uur",
        "job_title": "Flexibele baan als glasvezeladviseur bij KPN regio Amsterdam",
        "p1": "Een flexibele baan waar je mensen kan helpen? Start dan als glasvezel klantadviseur bij KPN in regio Amsterdam!",
        "p2": "Reizen van regio Amsterdam tot Zwolle om glasvezel aan te prijzen. Als fulltime of parttime klantadviseur bij KPN pak je daarmee een goed salaris, inclusief toeslagen.",
        "p3": "Wat ga je doen?",
        "p4": "Bewoners informeren over glasvezel. Gewoon door als fulltime of parttime klantadviseur bij KPN langs de deuren te gaan in de regio van Amsterdam tot Zwolle. Samen met een team. Jullie beantwoorden vragen en geven advies. Geen harde sales, dus.",
        "p5": "Je gaat simpelweg het gesprek aan, waarbij je je natuurlijk focust op de voordelen. Door de verschillen met de kabelverbinding uit te leggen, bijvoorbeeld. Of de energiezuinige kanten te belichten. Zo pas je je tactiek aan per deur. En leef je je in de situatie van elke potentiële klant in.",
        "p6": "En daarna?",
        "p7": "Kom je weer terug. Wanneer het glasvezelnetwerk is uitgerold, maak je nog een ronde door de woonwijk. Om te checken of alles soepel verloopt. En extra te benadrukken hoe KPN de klant nóg beter kan helpen. Alles om ze zo tevreden mogelijk te houden.",
        "p8": "Wie ben jij?",
        "p9": "Je bent enthousiast, communicatief sterk en servicegericht. Als klantadviseur in Amsterdam laat je geen verkoopkans liggen, maar jouw pijlen blijven altijd gericht op de klant. Hun tevredenheid staat bovenaan. Daarnaast ben je zelfstandig, maar ook goed met een team. Heb je ervaring met klantcontact? Dan sta je 1-0 voor."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "24 - 32",
        "employment": "Parttime (overdag)",
        "salary": "13,92 per uur",
        "job_title": "Parttime klantadviseur glasvezel bij KPN in Amersfoort",
        "p1": "Ben je toe aan een next step in het telefonische klantcontact? Start als parttime klantadviseur glasvezel bij KPN in Amersfoort.",
        "p2": "Over de afwisselende functie",
        "p3": "Als parttime klantadviseur bij KPN in Amersfoort het aanspreekpunt voor de klant omtrent glasvezel. Jij beantwoordt vragen over de werkzaamheden, storingen, planningen en eventuele schademeldingen met betrekking tot het aanleggen van glasvezel kabels. Zij kunnen bij jou terecht met vragen, maar ook met klachten. Empathie en oplossingsgericht werken is iets wat je goed kan!",
        "p4": "Ben je dan alleen maar aan het bellen? Zeker niet! In deze functie ben je ook verantwoordelijk voor het afhandelen van mails en andere administratieve werkzaamheden. Een afwisselende functie dus!",
        "p5": "Maar naast de eerdergenoemde werkzaamheden zijn er nog een aantal uitdagingen die je gaat uitvoeren. Het kan zijn dat KPN-klanten contact met je opnemen omdat ze klachten over de aanlegging van het glasvezel. Daardoor schakel je ook veel met de aannemers om de problemen op te lossen. Je moet daarom standvastig en communicatief sterk zijn om dingen voor elkaar te krijgen. Omdat elke situatie anders is, heb je de vrijheid om je eigen invulling te geven aan het gesprek. Dus geen belscript. Daarom niet een standaard klantenservice functie, maar een baan met vrijheid en veel eigen verantwoordelijkheid!",
        "p6": "De openingstijden en contracturen",
        "p7": "De afdeling van KPN Netwerk Amersfoort bestaat uit een divers en gezellig team. De openingstijden van de afdeling zijn maandag tot en met vrijdag van 08.30 tot 18.00 uur. Je kan voor 24 tot 32 uur per week aan de slag. Maar fulltime is ook mogelijk.",
        "p8": "Je start met een betaalde training",
        "p9": "Er zijn verschillende startweken, zodat je niet lang hoeft te wachten. Je begint met een betaalde training, waarbij je de eerste twee weken fulltime op kantoor verwacht wordt. Na de training is er de mogelijkheid om deels thuis te werken."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "13,92 per uur",
        "job_title": "Fulltime klantadviseur glasvezel bij KPN in Amersfoort",
        "p1": "Ben je toe aan een next step in het telefonische klantcontact? Start als klantadviseur glasvezel bij KPN in Amersfoort.",
        "p2": "Over de afwisselende functie",
        "p3": "Als klantadviseur bij KPN in Amersfoort ben jij het aanspreekpunt voor de klant omtrent glasvezel. Jij beantwoordt vragen over de werkzaamheden, storingen, planningen en eventuele schademeldingen met betrekking tot het aanleggen van glasvezel kabels. Zij kunnen bij jou terecht met vragen, maar ook met klachten. Empathie en oplossingsgericht werken is iets wat je goed kan!",
        "p4": "Ben je dan alleen maar aan het bellen? Zeker niet! In deze functie ben je ook verantwoordelijk voor het afhandelen van mails en andere administratieve werkzaamheden. Een afwisselende functie dus!",
        "p5": "Maar naast de eerdergenoemde werkzaamheden zijn er nog een aantal uitdagingen die je gaat uitvoeren. Het kan zijn dat KPN-klanten contact met je opnemen, omdat ze klachten hebben over de aanlegging van het glasvezel. Daardoor schakel je ook veel met de aannemers om de problemen op te lossen. Je moet daarom standvastig en communicatief sterk zijn om dingen voor elkaar te krijgen. Omdat elke situatie anders is, heb je de vrijheid om je eigen invulling te geven aan het gesprek. Dus geen belscript. Daarom niet een standaard klantenservice functie, maar een baan met vrijheid en veel eigen verantwoordelijkheid!",
        "p6": "De openingstijden en contracturen",
        "p7": "De afdeling van KPN Netwerk Amersfoort bestaat uit een divers en gezellig team. De openingstijden van de afdeling zijn maandag tot en met vrijdag van 08.30 tot 18.00 uur. Bij voorkeur ga je aan de slag voor 40 uur per week, maar 24-32 uur is ook mogelijk.",
        "p8": "Je start met een betaalde training",
        "p9": "Er zijn verschillende startweken, zodat je niet lang hoeft te wachten. Je begint met een betaalde training, waarbij je de eerste twee weken fulltime op kantoor verwacht wordt. Na de training is er de mogelijkheid om deels thuis te werken."
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "16 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Thuiswerk",
        "salary": "13,45 per uur",
        "job_title": "Bonussen pakken als commercieel medewerker bij KPN Groningen",
        "p1": "Heb je lef, ben je goed in verkopen en wil jij je eigen werkuren inplannen? Dat kan bij KPN als commercieel medewerker in Groningen.",
        "p2": "Telefonisch het eerste aanspreekpunt worden voor KPN-klanten Als fulltime of parttime commercieel medewerker in Groningen ben jij het eerste aanspreekpunt voor de (toekomstige) KPN-klant. Je werkt op de Sales desk waar je samen met een waanzinnig team alle inkomende telefoontjes aanneemt. Jij luistert, vraagt door en schakelt snel. Jij zorgt ervoor dat je precies weet wat de klant nodig heeft en doet een mooi en passend aanbod. Verkooptargets werken voor jou stimulerend en je bent competitief ingesteld. Als je collega een wedstrijdje met je aan wil gaan, ga jij dat natuurlijk niet uit de weg.",
        "p3": "Je bent voor minimaal 16 uur per week beschikbaar en kan flexibel thuis/op kantoor werkenWerken bij KPN betekent veel gezelligheid. Je kunt aan de slag voor minimaal 16-20 uur per week. Meer werken kan uiteraard ook. De afdeling is van maandag tot en met zondag open tussen 08.00 en 22.00 uur. Bij de Sales desk krijg je de mogelijkheid om op afgesproken dagen met je team of andere collega's op kantoor te werken zodat je samen gezellig en hard kunt werken om je verkooptargets te halen.",
        "p4": "Je krijgt een opleidingsbudget van €1.500,- per jaar en kans op bonussen tot €300 per maand!Bij KPN is er veel ruimte voor persoonlijke ontwikkeling. Zo krijg je bijvoorbeeld een opleidingsbudget van €1.500,- per jaar dat je kunt besteden aan het volgen van cursussen vanuit KPN, maar ook kan gebruiken om je collegegeld deels te betalen. Daarnaast krijg je vanuit KPN een laptop en worden er bruikleen producten aangeboden voor het inrichten van je thuiswerkplek. Bovenop dit alles ontvang je iedere week een thuiswerkvergoeding van € 6,-. De bonussen die je kunt verdienen moeten natuurlijk ook nog even benoemd worden. Als je een echte sales wolf bent, kan je bonussen verdienen die oplopen tot 300 euro aan cadeaubonnen per maand.",
        "p5": "Je start met een flexibele betaalde trainingEr zijn verschillende startweken, zodat je niet lang hoeft te wachten. Je begint met een flexibele betaalde training die deels thuis is en deels op kantoor. Tijdens de training die ongeveer 4 weken zal duren, word je klaargestoomd om als commercieel medewerker in Groningen aan de slag te gaan. Als je de training hebt afgerond, ga je volgens je eigen beschikbaarheid werken voor het aantal uur dat bij jou past.",
        "p6": "StartweekHet eerstvolgende startmoment is maandag 4 september 2023 (week 36).",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "24 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,92 per uur",
        "job_title": "Word fulltime klantadviseur bij KPN in Groningen",
        "p1": "Klantgericht én commercieel? Kom werken als fulltime klantadviseur bij KPN in Groningen. Inclusief een goed salaris en leuke extra's.",
        "p2": "Je helpt de klant op de best mogelijke manier en spot de commerciële kansenAls Klantadviseur ga jij vragen van KPN-klanten telefonisch beantwoorden. Jij gaat met één doel in je achterhoofd te werk: de kwaliteit van het contact zo hoog mogelijk houden. Door iedereen netjes te woord te staan, jezelf volledig te verdiepen in de situatie en de beste oplossing te bieden.",
        "p3": "Van een monteur die langskomt om een haperende modem te maken tot het doorvoeren van een adreswijziging. Jij vindt razendsnel een manier om de klant tevreden te stellen. Spot je een commerciële kans? Dan pak je die met beide handen aan. Niet om het verkopen an sich, maar de klant nóg beter van dienst te zijn.",
        "p4": "Het inwerktraject zorgt ervoor dat je alles leert over de functie en KPN Natuurlijk word je niet direct in het diepe gegooid. Als klantadviseur in Groningen volg je eerst een uitgebreid inwerktraject die je zelf kunt indelen. Met verschillende e-learnings en een praktijktraining kom je meer te weten over KPN en hun diensten, en leer je de kneepjes van het vak.",
        "p5": "Jezelf daarna verder ontwikkelen? Dat kan met het opleidingsbudget van € 1.500,- per jaar. Dit bedrag kun je vrij inzetten om opleidingen en cursussen te volgen.",
        "p6": "Werkdagen en -tijdenAls klantadviseur in Groningen krijg je een contract van 20 tot 36 uur. Daarna word je flexibel ingepland van maandag tot en met zondag, tussen 08.00 en 22.00 uur.",
        "p7": "Hierbij is het belangrijk dat je twee keer per week ’s avonds en één keer in de vier weken op vrijdag en zaterdag beschikbaar bent. Daarnaast krijg je toeslagen op bepaalde dagen en tijdstippen; dit is op zaterdag vanaf 12.00 uur tot 22.00 uur 25% toeslag en op zondag de gehele dag 100% toeslag. Beide toeslagen zijn bovenop je normale uurloon. StartmomentVoor deze functie zijn er wekelijks startmomenten. Samen met jou en KPN kijken we wat een geschikt moment is!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "20 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,92 per uur",
        "job_title": "Word klantenservice medewerker bij KPN in Groningen",
        "p1": "Ben jij klantgericht en gemotiveerd om de beste oplossing te vinden voor de klant? Word dan klantenservice medewerker bij KPN in Groningen.",
        "p2": "Met jouw servicegerichte houding help jij de klant op de best mogelijke manier",
        "p3": "Als klantenservice medewerker bij KPN in Groningen beantwoord jij telefonisch de vragen van klanten. De ene keer help je bij het resetten van een modem en een andere keer help je de klant met een administratieve vraag. Jij gaat met één doel in je achterhoofd te werk: in ieder gesprek de best mogelijke service bieden. Met jouw servicegerichte houding, empathisch- en probleemoplossend vermogen zorg jij dat de klanten van KPN met een tevreden gevoel ophangen.",
        "p4": "De training",
        "p5": "Natuurlijk hoef je nog niet alles te weten op je eerste dag. Je volgt de eerste weken namelijk een training op kantoor bij KPN waarin je alles leert over KPN, de service en de producten. Deze betaalde training bestaat uit verschillende e-learnings en praktijktrainingen waarbij je al snel zelf de lijn in gaat! Na de trainingen is het ook mogelijk om deels thuis te werken.",
        "p6": "Jezelf daarna verder ontwikkelen? Dat kan met het opleidingsbudget van € 1.500,- per jaar. Dit bedrag kun je vrij inzetten om opleidingen en cursussen te volgen. Ook kun je dit budget gebruiken om je collegegeld (deels) mee te betalen.",
        "p7": "Werktijden",
        "p8": "Als klantenservice medewerker bij KPN werk jij vanaf 20 uur per week. Je kan je eigen werktijden flexibel inplannen van maandag tot en met zondag, tussen 8.00 - 22.00 uur. Hierbij is het van belang dat je twee keer per week ’s avonds en één keer in de vier weken op vrijdag en zaterdag beschikbaar bent. Daarnaast krijg je toeslagen op bepaalde dagen en tijdstippen; dit is op zaterdag vanaf 12.00 uur tot 22.00 uur 25% toeslag en op zondag de gehele dag 100% toeslag. Beide toeslagen zijn bovenop je normale uurloon.",
        "p9": "Werktijden"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "24 - 32",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,92 per uur",
        "job_title": "Word parttime klantadviseur bij KPN in Groningen",
        "p1": "Is klantcontact helemaal jouw ding en ben je op zoek naar een parttime functie? Ga dan aan de slag als klantadviseur bij KPN in Groningen",
        "p2": "Als klantadviseur beantwoord je telefonisch vragen van KPN klanten in Groningen. Deze vragen kunnen bijvoorbeeld gaan over telefoontoestellen, abonnementen of storingen. Wat de rol als klantadviseur zo leuk maakt? Dat het werk zo varieert. Je krijgt verschillende doelgroepen aan de telefoon, hebt een adviserende rol waarin verkoop centraal staat en een blije klant als een probleem is verholpen.",
        "p3": "Bij KPN volg je een inwerktraject die je zelf kunt indelen, om alle diensten en producten van KPN te leren kennen. Hierdoor weet jij straks precies hoe alles werkt.",
        "p4": "Opleidingsbudget",
        "p5": "Een groot pluspunt om te werken bij KPN is het opleidingsbudget ter waarde van € 1.500,- per jaar. Dit bedrag kun je vrij inzetten om je studiekosten te declareren, waardoor jij je optimaal kunt ontwikkelen.",
        "p6": "Werkdagen en -tijden",
        "p7": "Jij bepaalt hoeveel je gaat werken. Ideaal toch? Je krijgt een contract voor minimaal 20 uur per week. Belangrijk is dat je flexibel bent van maandag tot en met zondag tussen 08.00 en 22.00 uur en dat je twee keer per week 's avonds en één keer in de vier weken op vrijdag en zaterdag beschikbaar bent.",
        "p8": "Toeslagen",
        "p9": "Natuurlijk krijg je in het weekend toeslagen bovenop je normale uurloon; dit is op zaterdag vanaf 12.00 uur tot 22.00 uur 25% toeslag en op zondag de gehele dag 100% toeslag."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Thuiswerk",
        "salary": "14,34 per uur",
        "job_title": "Sales medewerker bij KPN in Rotterdam gezocht",
        "p1": "Interesses van bedrijven omzetten in commerciële kansen. Als sales medewerker bij KPN in Rotterdam benut je deze kansen optimaal.",
        "p2": "Kijk samen met de klant welke diensten KPN (nog meer) kan biedenAls sales medewerker ben jij het eerste aanspreekpunt voor de bestaande en nieuwe klanten bij KPN Zakelijk. De vragen die klanten stellen gaan over bijvoorbeeld hun abonnement, de factuur of hun verbruik. Doordat jij klantgericht bent, zorg jij ervoor dat de klanten zorgeloos hun onderneming kunnen blijven runnen en bied jij snel een oplossing voor het probleem. Het geeft jouw extra energie om een bestaande relatie met de klant verder uit te bouwen en ziet in ieder gesprek de commerciële kansen. Zo kun je mogelijk een KPN-pakket compleet maken, door nog een extra dienst aan te bieden of te wijzen op de voordelen voor de klant. Daarom is het belangrijk dat je als sales medewerker inlevings- en doorzettingsvermogen hebt de klant goed te helpen en er uiteindelijk iets extra´s uit te halen! Naast het contact met bestaande klanten ben je ook hét visitekaartje namens KPN voor nieuwe klanten! De klanten bellen met vragen over de producten en diensten van KPN. Dit betekent dat jij inkomende telefoontjes gaat opnemen. Heeft de klant bijvoorbeeld internet bij KPN maar nog geen mobiel abonnement? Dan bied jij dit aan bij de klant en omschrijf je de voordelen. Er zijn geen belscripts waar jij je aan hoeft te houden, hierdoor kun je ook echt de diepte ingaan met de klant en een goed gesprek voeren. Om te laten zien hoe goed je presteert, worden je KPI's gemeten. Heb je je KPI's behaald? Dan ontvang je hiervoor leuke extra's zoals een mooie bonus. De bonus is direct gekoppeld aan het aantal door jou gemaakte sales. Deze bonus kan bij een fulltime dienstverband oplopen tot ca. €400,- per maand. De bonus wordt uitgekeerd in waarde cheques welke inwisselbaar zijn bij de grote webshops in Nederland!",
        "p3": "Waar en met wie kom je te werken?Je mag gedeeltelijk vanuit huis werken (voor 60%) en op het hoofdkantoor van KPN (voor 40%). Het hoofdkantoor heeft een prachtig uitzicht op de skyline van Rotterdam, op nog geen 3 minuten lopen van metrostation Wilhelminaplein. Dit betekent dat het kantoor ook goed te bereiken is met het ov, wat volledig wordt vergoed! De collega’s in Rotterdam ontvangen je met open armen. In het team vinden ze het belangrijk dat er naast het harde werken ook hard gelachen kan worden! Er heerst een prettige, competitieve werksfeer en er worden teamuitjes georganiseerd. Samen halen jullie de mooiste resultaten! Vanuit KPN wordt er veel begeleiding aangeboden; er zijn verschillende trainers, procescoördinatoren en je krijgt een eigen chapter coach. Volgen van een training en wanneer kun je startenJe begint met een training van 6 weken. De training is van maandag tot en met donderdag tussen 8:30 en 17:00 uur. Het is noodzakelijk dat je op deze dagen en tijden volledig beschikbaar bent. Niet geheel onbelangrijk: de trainingsuren krijg je gewoon uitbetaald.StartmomentVoor deze functie zijn er wekelijks startmomenten. Samen met jou en KPN kijken we wat een geschikt moment is!",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Rotterdam | Callcenter vacatures | Sales vacatures | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Vacatures commercieel medewerker | Vacatures verkoopmedewerker | Fulltime (startersfunctie) | Parttime (overdag) | Avondwerk | Weekendwerk | Thuiswerk | MBO | HBO | Universiteit",
        "p8": "Jeffrey Krebs, bereikbaar op tel. 0651897038",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Zwanenburg",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.100 en 2.500 Per maand",
        "job_title": "Fulltime administratief medewerker bouwsector in Zwanenburg",
        "p1": "Heb jij een achtergrond in de bouwsector of interesse hierin? Word dan nu fulltime administratief medewerker bouwsector in Zwanenburg!",
        "p2": "Als Administratief Medewerker speel je een essentiële rol in het ondersteunen van onze projecten. Je bent verantwoordelijk voor het bijhouden en verwerken van administratieve gegevens en documenten die verband houden met onze bouwprojecten. Je werkt samen met het team 'binnendienst' en externe partners om ervoor te zorgen dat alle administratieve aspecten van de projecten soepel verlopen.Je komt te werken voor een bedrijf in Zwanenburg die zich in de bouwsector bevind en dan met name het plaatsen van glas, vet toch! Maar welke taken komen er dan allemaal voorbij in jouw takenpakket? Nou,",
        "p3": "Binnen de functie word je ingewerkt en begeleid door de werkvoorbereider, projectleider en meewerkend voorman! Een hoop gecombineerde kennis zodat jij straks alles weet over deze sector.",
        "p4": "",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Zwanenburg | Administratieve vacatures | Vacatures bouw | Vacatures administratief medewerker | Vacatures backoffice medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO | HBO",
        "p9": "Simon de Groot, bereikbaar op tel. 023-5123030  of 06-16020480"
    }
]