[
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Leiden",
        "working_hour": "4 - 24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "Tussen 6,09 en 15,37 per uur",
        "job_title": "Start als winkelmedewerker bij ALDI op station Leiden",
        "p1": "Ben jij op zoek naar een leuke bijbaan waarbij je flexibel wordt ingepland. Start als winkelmedewerker bij ALDI op station Leiden",
        "p2": "Als winkelmedewerker bij ALDI op het station in Leiden speel je een belangrijke rol in het bieden van goede service aan de klanten. We zijn op zoek naar een enthousiaste collega die 4 tot 24 uur per week beschikbaar is van maandag tot en met vrijdag. Bij ALDI begrijpen we dat flexibiliteit belangrijk is, daarom stellen we het rooster op basis van jouw wensen en behoeften samen.",
        "p3": "Wat doe je allemaal als winkelmedewerker bij de Aldi?",
        "p4": "Je kunt bij de ALDI komen werken vanaf 16 jaar. Maar wat ga je nou eigenlijk verdienen?",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Leiden | Sales vacatures | Winkel vacatures | Vacatures verkoopmedewerker | Vacatures kassamedewerker | Vacature vakkenvuller | Parttime (overdag) | Avondwerk | Weekendwerk | Vakantiewerk | Middelbare school | MBO | HBO | Universiteit",
        "p9": "Luca van der Meer, bereikbaar op tel. 0613265646"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "8 - 25",
        "employment": "Parttime (overdag), Avondwerk, Vakantiewerk",
        "salary": "Tussen 13,10 en 16,57 per uur",
        "job_title": "Word koerier in de avond voor Bol.com vanuit Utrecht",
        "p1": "Ben jij een klantgerichte en enthousiaste persoon die graag onderweg is? Word koerier voor Bol.com in Utrecht en bezorg met een glimlach!",
        "p2": "Wat ga je doen?",
        "p3": "In de functie als koerier bij bol.com ben jij verantwoordelijk voor het ophalen van de pakketten bij de partners van bol.com. Jouw dienst begint in het nieuwe depot in Maarssen, vlakbij Utrecht. Aan het begin van je dienst stap je in je lege bus. Je maakt rond de 10 stops bij verschillende partners en neemt de pakketten mee die daar klaar staan. Alle stops gehad? Dan rij je terug naar het depot in Maarssen en begin je met het sorteren van alle pakketten die jij hebt opgehaald.",
        "p4": "Wie ben jij?",
        "p5": "Als bezorger bij bol.com speel je een essentiële rol in het efficiënte verloop van het werkproces. Met jouw voorliefde voor onderweg zijn, zorg je ervoor dat bol.com-klanten hun bestellingen binnen 24 uur ontvangen. Door jouw professionele houding ben je klantvriendelijk en bouw je sterke relaties op met onze partners. Het is van groot belang dat je uitstekend overzicht kunt behouden en nauwkeurig te werk gaat. Bovendien heb je een uitstekende beheersing van de Nederlandse taal en kun je op zakelijk niveau effectief communiceren met de partners van bol.com.",
        "p6": "Werkdagen en -tijden",
        "p7": "De avonddienst is ongeveer van 15:00 tot 20:00 uur en de werkdagen zijn van maandag tot en met vrijdag. Wij vragen een minimale beschikbaarheid van twee dagen per week.",
        "p8": "Er zijn naast de avonddienst zowel ochtend- als middagdiensten. In goed overleg is het wellicht mogelijk om dit ter afwisseling aan te bieden. De diensttijden zijn van 09:00 uur tot 13:00 uur en van 13:00 uur tot 16:30 uur (combineren is mogelijk!).",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amsterdam, Amsterdam, Amsterdam, Amsterdam, Amsterdam",
        "working_hour": "16",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 4,26 en 15,14 per uur",
        "job_title": "Flexible job as a store employee at ALDI in Amsterdam",
        "p1": "Are you looking for a flexible part-time job for 16 hours a week? Are you all-round employable? Start as a store employee at ALDI in Amsterdam.",
        "p2": "As a store employee at ALDI in Amsterdam, you are an important part of our team. You will work within an environment where no two days are the same. You ensure that our customers have the best shopping experience and that our products are presented correctly. You are multi-deployable. One hour you are behind the till, the next hour you are helping with restocking and the last hour you are cleaning up. Everything is possible.",
        "p3": "ALDI is open all year round from 8 am to 8 pm. So it is also important that you are willing to work weekends, evenings and public holidays.  The position is for 16 or 24 hours a week, with your working days varying (by mutual agreement).",
        "p4": "Who are you?",
        "p5": "- You always put the customer first;- You communicate well with customers and colleagues;- You are multi-deployable. From cash desk to filling crew; anything is possible;- You are result-oriented and always looking for ways to improve;- You can switch quickly, because no two days are the same!- Various branches are looking for new colleagues:",
        "p6": "Various locations are looking for new colleagues:",
        "p7": "What do you earn at the ALDI?",
        "p8": "15 years €4.2616 years €5.9917 years €6.7318 years €7.2919 years €8.09;20 years €10.19;From 21 years €12.76;",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Oosterhout",
        "working_hour": "8 - 25",
        "employment": "Parttime (overdag), Avondwerk, Vakantiewerk",
        "salary": "Tussen 13,10 en 15,97 per uur",
        "job_title": "Word koerier in de avond voor Bol.com vanuit Nijmegen in Oosterhout",
        "p1": "Zoek je een baan waarin je klantgericht te werk kan en vol enthousiasme onderweg kunt zijn? Kom werken als koerier bij Bol.com in Nijmegen!",
        "p2": "Wat ga je doen?",
        "p3": "Als koerier bij bol.com in Nijmegen heb je de verantwoordelijkheid om pakketten op te halen bij de partners van bol.com. Je werkt vanuit het nieuwe depot in Oosterhout, dat dicht bij Nijmegen ligt. Aan het begin van je dienst stap je in een lege bus. Gedurende de dag maak je ongeveer 4 tot 8 stops bij verschillende partners en neem je de klaarstaande pakketten mee. Nadat je alle stops hebt gehad, keer je terug naar het depot in Oosterhout en begin je met het sorteren van de opgehaalde pakketten.",
        "p4": "Wie ben jij?",
        "p5": "Als bezorger bij bol.com vervul je een cruciale rol in het efficiënte verloop van het werkproces. Met jouw liefde voor onderweg zijn, zorg je ervoor dat de bestellingen van bol.com-klanten binnen 24 uur worden bezorgd. Dankzij je professionele houding ben je klantvriendelijk en bouw je sterke relaties op met onze partners. Het is van belang dat je overzicht kunt behouden en nauwkeurig werkt. Bovendien beheers je de Nederlandse taal uitstekend en kun je effectief communiceren op zakelijk niveau met de partners van bol.com.",
        "p6": "Werkdagen en -tijden",
        "p7": "De avonddienst is ongeveer van 15:00 tot 20:00 uur en de werkdagen zijn van maandag tot en met vrijdag. Wij vragen een minimale beschikbaarheid van twee dagen per week.",
        "p8": "De avonddienst begint begin augustus 2023. Voor die tijd is het eventueel wel mogelijk om ingewerkt te worden op een ochtenddienst.",
        "p9": "Er zijn naast de avonddienst zowel ochtend- als middagdiensten. In goed overleg is het wellicht mogelijk om dit ter afwisseling aan te bieden. De diensttijden zijn van 09:00 uur tot 13:00 uur en van 13:00 uur tot 16:30 uur (combineren is mogelijk!)."
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 2.309 en 3.315 Per maand",
        "job_title": "Start als teamleider bij Cycloon in Amersfoort.",
        "p1": "Lijkt het jou een toffe uitdaging met mensen met een afstand tot de arbeidsmarkt te begeleiden? Start als teamleider bij Cycloon in Amersfoort!",
        "p2": "Als teamleider bij Cycloon in Amersfoort werk je 32 tot 40 uur per week op locatie. Als teamleider ben je verantwoordelijk voor het aansturen, motiveren en coachen van een team van fietskoeriers en bezorgmedewerkers in de regio Amersfoort. Je bent een belangrijke schakel tussen de bedrijfsleider en de werkvloer met een hoog verantwoordelijkheidsniveau. Je zorgt ervoor dat de dagelijkse operaties soepel verlopen en dat de bezorgkwaliteit en klanttevredenheid worden gewaarborgd. Jouw taken en verantwoordelijkheden omvatten onder andere:",
        "p3": "Wie ben jij?",
        "p4": "Jij bent een enthousiaste en energieke kandidaat met een dosis geduld. Daarnaast kun je goed communiceren en aansturen. Ook is het belangrijk om snel te kunnen schakelen en te denken in oplossingen en mogelijkheden. Als teamleider ben je stressbestendig en kun je goed overzicht houden. Jij bent namelijk dé stabiele factor binnen het team.",
        "p5": "",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Amersfoort | Logistieke vacatures | Management vacatures | Vacature teamleider | Supervisor vacatures | Fulltime (startersfunctie) | Parttime (overdag) | Tijdelijke fulltime baan | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Maarssen",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk",
        "salary": "13,10 per uur",
        "job_title": "Kom werken als avond chauffeur bij bol.com in Maarssen.",
        "p1": "Ben jij nog een paar avonden vrij en hou jij ervan om rond te rijden en mensen blij te maken? Start als chauffeur bij bol.com in Maarssen.",
        "p2": "Ben jij een enthousiaste chauffeur die graag deel wil uitmaken van het logistieke team van Bol.com in Maarssen? Dan is dit misschien wel jouw droombaan! Want zijn op zoek naar een  chauffeur die verantwoordelijk is voor het ophalen van pakketten bij onze partners en het sorteren ervan in ons depot in Maarssen.",
        "p3": "Als chauffeur voor Bol.com ben je verantwoordelijk voor het afleggen van een route waarbij je meerdere stops maakt bij onze partners om pakketten op te halen. Vervolgens zorg je ervoor dat deze pakketten op de juiste manier gesorteerd worden in ons depot in Maarssen. Je dient nauwkeurig en efficiënt te werken, zodat alle pakketten tijdig en correct verwerkt worden.",
        "p4": "De dienst als chauffeur loopt van 15.00 uur tot 20.00 uur, van maandag tot en met vrijdag. Als je graag meer wilt werken, zijn er ook mogelijkheden voor ochtend- en middagdiensten.",
        "p5": "Belangrijk voor deze functie is dat je in het bezit bent van een rijbewijs B en een VOG kunt aanvragen.",
        "p6": "Dus ben jij op zoek naar een leuke (bij) baan voor de avonduren én lijkt het je tof om deel uit te maken van het bol.com team? Klik dan snel op 'solliciteer' en wie weet spreken we elkaar snel!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Oosterhout",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "13,10 per uur",
        "job_title": "Start als chauffeur in de avond voor Bol.com in Oosterhout!",
        "p1": "Ben jij voor de avonduren nog op zoek naar een toffe (bij) baan? Start dan als chauffeur voor Bol.com in Oosterhout!",
        "p2": "Ben jij een enthousiaste chauffeur die graag een belangrijke rol wil spelen in het logistieke proces van Bol.com in Oosterhout? Hou jij ervan om rond te rijden in de omgeving van Nijmegen? Dan is dit misschien wel jóuw baan!  Wij zijn namelijk op zoek naar nieuwe chauffeurs die verantwoordelijk zijn voor het ophalen van pakketten bij onze partners en het sorteren hiervan op ons depot.",
        "p3": "Als chauffeur voor Bol.com ben je een belangrijke pion in het gehele logistieke proces. Je rijdt rond, maakt diverse stops bij onze partners om pakketten op te halen. Vervolgens zorg je ervoor dat deze pakketten nauwkeurig worden gesorteerd in ons depot in Oosterhout. Je houdt ervan om lekker actief bezig te zijn en kunt hard door werken, zodat alle pakketten tijdig en correct verwerkt worden.",
        "p4": "De diensten als chauffeur lopen van 15.00 uur tot 20.00 uur, van maandag tot en met vrijdag. De minimale beschikbaarheid voor deze functie is 2 dagen per week. Indien gewenst zijn er mogelijkheden voor ochtend- en middagdiensten, zodat je meer kunt werken!",
        "p5": "Let op: Voor deze functie is een rijbewijs B een harde eis. Daarnaast dien je een VOG te kunnen aanvragen!",
        "p6": "Dus ben jij op zoek naar een leuke (bij) baan voor de avonduren én lijkt het je tof om deel uit te maken van het bol.com team? Klik dan snel op 'solliciteer' en wie weet spreken we elkaar snel!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Assen",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie)",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Fulltime magazijnmedewerker bij BMN in Assen",
        "p1": "Houd jij van aanpakken? Til jouw logistieke skills naar het volgende niveau als fulltime magazijnmedewerker voor BMN in Assen.",
        "p2": "Als fulltime magazijnmedewerker ben jij verantwoordelijk voor het laden en lossen van bouwmaterialen. Als klanten goederen komen halen, heb jij gezorgd dat alles netjes verzameld is en help je de klant met laden. Komt er een levering binnen van een leverancier? Ook dan sta jij klaar om te helpen met lossen. Dit doe je natuurlijk met humor! Jij vindt het leuk om de handen uit de mouwen te steken en de klant te helpen. Samen met je kleine hechte team zorg je voor goede service en zorg je dat het magazijn en buitenterrein er netjes uitziet. Voor deze functie moet je aantoonbare ervaring in de logistiek en een heftruckcertificaat op zak hebben.",
        "p3": "Als magazijnmedewerker bij BMN ga je voor 40 uur per week aan de slag. De vestiging Assen is open op werkdagen tussen 07.00 en 17.00 en op zaterdag van 08.00 tot 12.00.",
        "p4": "BMN is met 83 vestigingen marktleider in Nederland. Particulieren en bouwprofessionals zijn hier welkom voor deskundig advies en het bestellen en afhalen van bouwmaterialen.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' of mail je CV met motivatie naar eva.waagen@youngcapital.nl en ik neem zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Assen | Logistieke vacatures | Vacatures heftruckchauffeur | Vacatures magazijnmedewerker | Fulltime (startersfunctie) | Middelbare school | MBO",
        "p9": "Eva Waagen, bereikbaar op tel. 0623354582"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Alkmaar",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Word fulltime magazijnmedewerker bij BMN in Alkmaar",
        "p1": "Ben jij op zoek naar een functie waar je fulltime aan de slag kunt en lekker actief bezig bent? Start als fulltime magazijnmedewerker in Alkmaar!",
        "p2": "In verband met de drukte en de groei van BMN, de grootste bouwmaterialenhandel van Nederland, zoeken we een fulltime magazijnmedewerker bij BMN in Alkmaar.",
        "p3": "Wat ga je dan allemaal doen op een werkdag?",
        "p4": "Ben jij de klantgerichte aanpakker naar wie we op zoek zijn voor deze functie? Reageer snel en start als fulltime magazijnmedewerker bij BMN in Alkmaar.",
        "p5": "",
        "p6": "",
        "p7": "Alkmaar | Vacatures bouw | Logistieke vacatures | Vacatures heftruckchauffeur | Vacatures magazijnmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO | HBO | Universiteit",
        "p8": "Eva Waagen, bereikbaar op tel. 0623354582",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Schagen",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Word fulltime monteur bij De Jong en Roos in Schagen",
        "p1": "Heb jij twee rechterhanden? Wil jij fit worden en blijven terwijl je werkt? Word fulltime monteur bij De Jong en Roos in Schagen!",
        "p2": "Jonker Deurenmontage is onderdeel van De Jong en Roos B.V., dat weer valt onder BMN IJzerwaren. Ze zijn dé specialist in het afhangen van deuren, maar richten zich daarnaast ook op voorbewerking, kozijnen en beveiliging. Als fulltime deurafhanger bij De Jong en Roos in Schagen ben jij samen met een collega verantwoordelijk voor het afhangen van de deuren bij grote projecten (denk aan appartementsgebouwen en kantoorcomplexen).",
        "p3": "Met de bus gaan jullie samen naar de locatie en zorgen jullie ervoor dat elke deur zorgvuldig in het kozijn wordt gehangen en gemonteerd. Passen de deuren niet helemaal goed? Voor een beetje montagewerk draai jij je hand niet om. Doordat de deuren zwaar zijn is het belangrijk dat je goed in staat bent deze fysieke werkzaamheden uit te voeren. Dit betekent dat jij na je werk niet meer naar de sportschool hoeft voor een workout!",
        "p4": "Je werkt 40 uur in de week van maandag tot en met vrijdag. Je start de dag rond 7:00 uur en rijdt met de bedrijfsbus, of met je eigen auto, heel Noord-Holland en de randstad door. Je dag zit er vaak rond 16:00 uur weer op.",
        "p5": "Klinkt dit als de job voor jou? Solliciteer en word fulltime monteur bij De Jong en Roos in Schagen!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Schagen | Klusser vacatures | Logistieke vacatures | Vacatures Chauffeur | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Rotterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Fulltime baliemedewerker bij BMN Bouwmaterialen in Rotterdam",
        "p1": "Aan de slag als baliemedewerker voor BMN in Rotterdam? Dit is de kans om je verkoop- en administratieve skills naar het volgende niveau te tillen!",
        "p2": "Als fulltime baliemedewerker bij BMN Bouwmaterialen in Rotterdam help jij klanten door bij het aanschaffen van bouwmaterialen door deskundig advies te geven. Als de verkoop rond is, zorg jij als baliemedewerker ervoor dat alles netjes administratief afgehandeld is en zorg je dat logistiek alles geregeld is voor de klant.",
        "p3": "Jij vindt het leuk om mensen te helpen en kunt goed meedenken met de klant. Samen met je kleine en hechte team zorg je ervoor dat de vier beloftes van BMN waar worden gemaakt: de beste service, de juiste voorraad, flexibele logistiek en vakkundig advies.",
        "p4": "Als baliemedewerker ga je voor 40 uur in de week aan de slag bij de vestiging in Rotterdam. 32 uur is bespreekbaar. Een heftruckcertificaat is nodig voor het uitoefenen van deze functie. Mocht je deze niet hebben dan kun je deze kosteloos behalen via ons. De functie is in ieder geval voor 3 maanden met kan op een verlenging van 3 maanden. Daarna wordt er gekeken of je nogmaals verlengd wordt, je naar een andere vestiging verplaatst wordt.",
        "p5": "Particulieren klanten en bouwprofessionals kunnen bij BMN terecht voor het bestellen en afhalen van een breed assortiment aan materialen. Met 83 vestigingen verspreid door heel Nederland is BMN de grootste bouwmaterialen groothandel.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!  Je CV mailen kan ook. Stuur je CV met motivatie naar Iris Vlieger via i.vlieger@youngcapital.nl en ik neem contact met je op.",
        "p8": "",
        "p9": "Rotterdam | Sales vacatures | Winkel vacatures | Vacatures commercieel medewerker | Vacatures verkoopmedewerker | Vacatures winkelmedewerker | Vacatures kassamedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO | HBO"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Nunspeet",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Word fulltime magazijnmedewerker bij BMN in Nunspeet!",
        "p1": "Altijd al met een heftruck willen rijden voor je werk? Kom orders picken als tijdelijke fulltime magazijnmedewerker bij BMN in Nunspeet!",
        "p2": "BMN Nunspeet is op zoek naar een nieuwe tijdelijke fulltime heftruck held of heldin. In het magazijn van BMN Nunspeet zul jij je bezighouden met verschillende werkzaamheden.",
        "p3": "Als magazijnmedewerker zul jij aan de hand van orders bestellingen gaan verzamelen. De orders zul je bij elkaar verzamelen met behulp van de heftruck. Je zult echter ook fysiek zelf materialen moeten tillen om orders compleet te krijgen. Daarnaast zul je helpen met het laden en lossen, en zorg je ervoor dat het terrein en magazijn er representatief uit ziet.",
        "p4": "Heb jij een heftruckcertificaat? Of gewoon ervaring met de heftruck, solliciteer dan vooral. Bezit je nog geen certificaat, maar heb je wel relevante ervaring? Laat het weten en dan kan er gekeken worden naar de mogelijkheden.",
        "p5": "BMN Nunspeet is open van 7.00 uur tot 17.00 uur. Je werktijden zullen dus tussen deze tijden plaatsvinden.",
        "p6": "BMN is de grootste bouwmaterialenhandel van Nederland. Dit betekent echter niet dat ze uitgegroeid zijn!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' of mail je cv naar eva.waagen@youngcapital.nl en ik neem zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Nieuwegein, Deventer, Hoorn, Amsterdam, Nieuwegein, Veghel, Nunspeet, Haastrecht, Vriezenveen, Waddinxveen, Emmen",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "16,16 per uur",
        "job_title": "Word fulltime HBO trainee bij BMN!",
        "p1": "Wil jij leren terwijl je al geld verdient? Staat jouw ontwikkeling centraal? Wil je je verdiepen in de bouw? Word fulltime HBO trainee bij BMN!",
        "p2": "Als fulltime HBO-trainee volg jij samen met andere trainees één jaar lang een intensief traject om jouw talent en kennis verder te ontwikkelen. Je krijgt verschillende trainingen op het gebied van verkoop, maar natuurlijk ook op het gebied van productkennis in de bouw. Dit gebeurt niet alleen op het hoofdkantoor in Nieuwegein, maar ook bij de leveranciers bij BMN. Voor deze functie is het belangrijk dat jij in 2023 een commerciële HBO-diploma behaald hebt.",
        "p3": "Ik heb ruimte voor trainees op de locaties van BMN in Emmen, Deventer, Hoorn, Amsterdam, Nieuwegein, Veghel, Vriezenveen, Waddinxveen, Nunspeet en Haastrecht! Woon je in de buurt bij een van deze vestigingen en heb je interesse? Solliciteer dan direct en maak nu de carrièreswitch van je leven!",
        "p4": "BMN Bouwmaterialen is met meer dan 80 vestigingen en ruim 1500 medewerkers dé marktleider in Nederland op het gebied van bouwmaterialen. BMN richt zich op de zakelijke klant en doet dit vanuit de volgende vier beloftes: beste service, juiste voorraad, flexibele logistiek en vakkundig advies.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en of mail je CV naar eva.waagen@youngcapital.nl, dan neem ik zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Amsterdam | Deventer | Emmen | Haastrecht | Hoorn (NH) | Nieuwegein | Nunspeet | Veghel | Vriezenveen | Waddinxveen | Vacatures bouw | Sales vacatures | Vacatures commercieel medewerker | Vacatures accountmanager | Fulltime (startersfunctie) | Fulltime (ervaren) | Traineeships | MBO | HBO | Universiteit",
        "p9": "Eva Waagen, bereikbaar op tel. 0623354582"
    },
    {
        "degree": "MBO, HBO",
        "location": "Woerden",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Word baliemedewerker bij BMN in Woerden!",
        "p1": "Ben jij op zoek naar een nieuwe commerciële uitdaging? Ga aan de slag als baliemedewerker bij BMN in Woerden!",
        "p2": "BMN in Woerden is op zoek naar een nieuwe baliemedewerker die hét nieuwe visitekaartje voor de vestiging is. Heb jij talent voor verkoop en zie jij het zitten om je te verdiepen in de wereld van bouwmaterialen? Lees dan snel verder!",
        "p3": "Wat worden mijn werkzaamheden?",
        "p4": "Klinkt goed! Wat worden mijn werktijden?",
        "p5": "BMN in Woerden is geopend van maandag t/m vrijdag 06.30 tot 17.00. Als baliemedewerker bij BMN in Woerden ga je voor 40 uur per week aan de slag. Je werktijden worden in overleg bepaald, maar zijn in ieder geval tijdens de openingstijden van BMN in Woerden.",
        "p6": "Top! Hoe kom ik voor deze vacature in aanmerking?",
        "p7": "Stuur zo snel mogelijk je sollicitatie in en dan bel ik je snel!",
        "p8": "BMN is de grootste bouwmaterialen groothandel van Nederland. Met een compleet assortiment aan bouwmaterialen is ze de ideale partner voor de zakelijke bouwwereld. Met vestigingen verspreid door heel Nederland is er altijd een shop om de hoek waar professionals terecht kunnen voor professioneel advies.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Cruquius",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 13,02 en 14,19 per uur",
        "job_title": "Fulltime magazijnmedewerker bij BMN in Heemstede in Cruquius",
        "p1": "Wil jij snel aan de slag op de heftruck en in een gezellig team werken? Word fulltime magazijnmedewerker bij BMN in Heemstede.",
        "p2": "Wij zijn op zoek naar een nieuwe magazijnmedewerker die het team in Heemstede komt versterken. Jij vindt het leuk om te scheuren door het magazijn en ervoor te zorgen dat het magazijn netjes blijft. Als magazijnmedewerker verzamel jij de bestelde orders van de klanten bij elkaar en zorg jij ervoor dat de bouwmaterialen op de juiste plekken worden gelost. Omdat jij de hele dag bezig bent met de heftruck is het bezitten van een heftruckcertificaat een vereiste. Naast een certificaat moet je ook goed weten hoe je precies moet rijden.",
        "p3": "Hoe ziet jouw dag als Fulltime magazijnmedewerker bij BMN in Heemstede?",
        "p4": "",
        "p5": "BMN in Heemstede is dagelijks geopend van 07.00 uur tot 17.00 uur. Op zaterdag en zondag is deze vestiging gesloten en hoef jij dus niet te werken! In deze functie ben je dus de avonden en het weekend lekker vrij.",
        "p6": "",
        "p7": "",
        "p8": "Cruquius | Vacatures bouw | Logistieke vacatures | Vacatures logistiek medewerker | Vacatures magazijnmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Middelbare school | MBO | HBO | Universiteit",
        "p9": "Eva Waagen, bereikbaar op tel. 0623354582"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Haastrecht",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "16,00 per uur",
        "job_title": "Start als fulltime HBO Trainee bij BMN in Haastrecht!",
        "p1": "Wil jij je carrière starten in de bouwsector en ben je op zoek naar een uitdagend traineeprogramma? Start als trainee bij BMN in Haastrecht!",
        "p2": "Als trainee bij BMN in Haastrecht doorloop je een intensief traineeprogramma van één jaar, waarin je de mogelijkheid krijgt om jouw talent en kennis verder te ontwikkelen. Je werkt fulltime en wordt begeleid door ervaren professionals binnen ons bedrijf. Tijdens dit programma maak je kennis met verschillende aspecten van onze organisatie, met een speciale focus op verkoop en productkennis binnen de bouwsector.",
        "p3": "Je begint jouw werkzaamheden op onze binnendienst, waar je een essentiële rol speelt in de communicatie tussen klanten, het buitendienstteam, de balie en de logistiek. Je bent verantwoordelijk voor het afhandelen van offertes en orders, en zorgt ervoor dat klanten tevreden de deur uitgaan. Daarnaast ondersteun je regelmatig de balie om klanten te helpen en vragen te beantwoorden.",
        "p4": "Gedurende het traineeprogramma krijg je de mogelijkheid om mee te kijken bij verschillende afdelingen, zodat je een goed beeld krijgt van de gehele organisatie. Daarnaast neem je deel aan ongeveer 10 verkoop- en producttrainingen, die deels plaatsvinden bij onze leveranciers. Op deze manier ontwikkel je een grondige kennis van onze producten en materialen.",
        "p5": "",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en of mail je CV naar eva.waagen@youngcapital.nl, dan neem ik zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Haastrecht | Sales vacatures | Trainer vacatures | Vacatures commercieel medewerker | Vacatures verkoopmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Best",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 13,02 en 14,19 per uur",
        "job_title": "Start morgen al als magazijn medewerker bij BMN in Best",
        "p1": "Hou jij van fysiek werken binnen een gezellig en divers team? Start als magazijn medewerker bij BMN in Best.",
        "p2": "Als magazijn medewerker bij BMN in Best ben jij samen met je collega's verantwoordelijk voor de bevoorrading van de winkels in het land. Je accepteert, verzameld en maakt orders klaar voor verzending. Van grote bouwmaterialen tot kleine ijzerwaren. Alles passeert jouw handen! Mocht je interesse hebben is het mogelijk om je reachtruckcertificaat te behalen.",
        "p3": "Je komt te werken binnen een divers team waar Nederlands of Engels wordt gesproken. De vestiging is open van maandag tot en met vrijdag. De vestiging in Best is tussen 07.00 en 17.00 uur geopend.",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!  Je CV mailen kan ook. Stuur je CV met motivatie naar Iris Vlieger via i.vlieger@youngcapital.nl en ik neem contact met je op.",
        "p6": "",
        "p7": "BMN is de grootste bouwmaterialenhandel van Nederland en groeit nog steeds. Er is dus ook de mogelijkheid voor jou om mee te groeien.",
        "p8": "Best | Productie vacatures | Winkel vacatures | Vacature productiemedewerker | Vacatures winkelmedewerker | Vacature vakkenvuller | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Middelbare school | MBO",
        "p9": "Eva Waagen, bereikbaar op tel. 0623354582"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Amsterdam, Cruquius, Purmerend, Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 16,16 en 19,22 per uur",
        "job_title": "Commercieel medewerker binnendienst landelijk bij BMN.",
        "p1": "Lekker verdienen als commercieel medewerker binnendienst? Ga aan de slag bij BMN. Dit is jouw kans om je salesvaardigheden te ontwikkelen!",
        "p2": "Een klant belt, mailt of komt binnenlopen bij de vestiging van BMN ergens in het land. Als commercieel medewerker binnendienst ga jij direct in gesprek met deze klant en vanuit je deskundigheid geef je perfect advies. Je hebt de order binnengesleept, nice! Meteen ga je in onderhandeling en stuur je de klant een passende offerte. Alles rond? Jij belt de klant na om te kijken of je een volgende order binnen kunt slepen.",
        "p3": "Verkopen zit in jouw bloed. Je hebt een commerciële instelling en hebt plezier in het adviseren van mensen. Met jouw sociale en communicatieve vaardigheden close je de ene na de andere order.",
        "p4": "Als commercieel medewerker binnendienst ga je voor 32 tot 40 uur in de week aan de slag. BMN heeft 83 groothandels verspreid door heel Nederland. Hiermee is ze marktleider in de categorie bouwmaterialen. Zowel voor particulieren als bouwprofessionals staat de deur van BMN altijd open.",
        "p5": "Beschikbare locaties: Heemstede, Purmerend, Amsterdam",
        "p6": "Let op: dit is een landelijke vacature. Na jouw sollicitatie zullen wij kijken waar er in de buurt een open vacature is en of er een match is. Het kan zijn dat er tijdelijk geen open plek is.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!  Je CV mailen kan ook. Stuur je CV met motivatie naar Iris Vlieger via i.vlieger@youngcapital.nl en ik neem contact met je op.",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Numansdorp",
        "working_hour": "40",
        "employment": "Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Start als fulltime baliemedewerker bij BMN in Numansdorp",
        "p1": "Kun jij verkopen, acties bedenken én staat service bieden bij jou op 1? Start dan als fulltime baliemedewerker bij BMN in Numansdorp.",
        "p2": "Als fulltime baliemedewerker bij BMN in Numansdorp ben jij het gezicht van de vestiging in Numansdorp. Van maandag tot en met vrijdag zul jij de klanten hier verwelkomen en advies geven. Je signaleert de behoefte van een klant en speelt hier feilloos op in.",
        "p3": "Wat zijn jouw taken als baliemedewerker bij BMN in Numansdorp?",
        "p4": "Wie ben jij?",
        "p5": "Voor deze functie zoeken wij iemand die commerciële ervaring heeft. Je weet hoe je moet inspelen op de behoeftes van de klanten en hoe je een band hiermee kunt opbouwen. Daarnaast ben jij niet vies om zo nu en dan na een verkoop de heftruck op te stappen en de klant zelf te bedienen.",
        "p6": "De vestiging in Numansdorp is geopend op maandag tot en met vrijdag van 7:00-17:00. Je zult 40 uur per week werken. Voor deze locatie dien je in het bezit te zijn van eigen vervoer, de vestiging is niet bereikbaar met het OV.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Solliciteren via de mail kan ook! Stuur je CV en motivatie naar i.vlieger@youngcapital.nl en ik neem zo snel mogelijk contact met je op.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Word fulltime baliemedewerker bij BMN in Amsterdam!",
        "p1": "Ben jij een held in klantcontact en op zoek naar een baan waar geen dag hetzelfde is? Word dan fulltime baliemedewerker bij BMN in Amsterdam!",
        "p2": "Als baliemedewerker ben jij hét visitekaartje van BMN in Amsterdam en sta jij in de shop achter de balie en zorg je ervoor dat klanten zo goed mogelijk geholpen worden. Je kunt, met je kennis van bouwmaterialen, een klant precies vertellen wat ze nodig hebben voor hun projecten. Als ze de juiste tools uitgekozen hebben verwerk jij de order in het systeem en reken je natuurlijk met de klant af. Liefst breng je de nodige humor met je mee en ben je niet op je mondje gevallen.",
        "p3": "Naast het assisteren van klanten houd jij je ook bezig met het uiterlijk van de shop. Je zorgt ervoor dat de winkel netjes blijft, vult de schappen aan waar nodig en je krijgt ook de vrijheid om je creativiteit in te zetten voor het bedenken van commerciële acties. Voor deze functie zoek ik iemand die enthousiast, spontaan en gedreven is. Jij adviseert aannemers en particulieren over hun bouwprojecten, dus is kennis of affiniteit met bouwmaterialen een dikke pré. Ook is verkoopervaring een must.",
        "p4": "BMN is met meer dan 83 vestigingen in Nederland de snelst groeiende bouwmarkt van het land.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' of mail mij je CV met motivatie op eva.waagen@youngcapital.nl en ik bel je voor een kennismaking!",
        "p7": "",
        "p8": "Amsterdam | Vacatures bouw | Sales vacatures | Vacatures verkoopmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Middelbare school | MBO | HBO | Universiteit",
        "p9": "Eva Waagen, bereikbaar op tel. 0623354582"
    },
    {
        "degree": "MBO, HBO",
        "location": "Veghel",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 14,86 en 17,16 per uur",
        "job_title": "Start als administratief medewerker bij BMN in Veghel",
        "p1": "Vind jij het belangrijk dat iedereen op tijd zijn salaris krijgt? Start als administratief medewerker bij BMN in Veghel.",
        "p2": "Als administratief medewerker salarisadministratie bij BMN in Veghel ben je verantwoordelijk voor het uitvoeren van administratieve werkzaamheden op het gebied van salarisverwerking. Je werkt op de afdeling salarisadministratie op het hoofdkantoor. Je zorgt ervoor dat de salarisadministratie op tijd en correct wordt verwerkt en onderhoudt contact met medewerkers en externe partijen. Je werkt nauw samen met de HR-afdeling en rapporteert aan de Manager Finance.",
        "p3": "Wat zijn jouw taken?",
        "p4": "Op de salarisadministratie wordt er van maandag tot en met vrijdag tussen 08.00 en 17.00 gewerkt. De arbeidsomvang is voor 32 of 40 uur per week. Dus ben jij op zoek naar een nieuwe uitdaging en heeft Excel geen geheimen voor jou? Start dan als administratief medewerker salarisadministratie medewerker bij BMN in Veghel.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Solliciteren via de mail kan ook. Stuur je CV met motivatie naar i.vlieger@youngcapital.nl en ik neem zo snel mogelijk contact met je op.",
        "p7": "",
        "p8": "Veghel | Administratieve vacatures | Financiële vacatures | Vacatures administratief medewerker | Vacatures financieel medewerker | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO",
        "p9": "Eva Waagen, bereikbaar op tel. 0623354582"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Waddinxveen",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Fulltime baliemedewerker bij Raab Karcher in Waddinxveen.",
        "p1": "Kun jij verkopen en adviseren en weet jij alles over bouwmaterialen?Start als fulltime baliemedewerker bij Raab Karcher in Waddinxveen.",
        "p2": "Als baliemedewerker bij Raab Karcher in Waddinxveen verveel je je nooit! Je begint de dag met het openen van de vestiging en het controleren van de e-mail en telefoon. Vervolgens begroet je de eerste klanten die binnenkomen en help je hen bij het vinden van de juiste producten. Tussendoor verwerk je telefonische orders en maak je offertes voor klanten. Na de lunchpauze neem je de tijd om de voorraad bij te werken en de showroom netjes te houden. In de middag help je klanten met vragen en adviseer je hen over de verschillende producten en mogelijkheden. Voor het einde van de dag zorg je dat de balie en de showroom weer netjes zijn opgeruimd en afgesloten.",
        "p3": "Kortom, als baliemedewerker ben jij het aanspreekpunt van de klant. Je zorgt voor de juiste service. De vestiging is geopend van maandag tot en met vrijdag van 6.30 tot 17.00. De functie is voor 40 uur per week.",
        "p4": "Lijkt een dag zoals bovenstaand beschreven jou een uitdaging? Solliciteer dan snel en start als baliemedewerker bij Raab Karcher in Waddinxveen.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Solliciteren via de mail kan ook. Stuur je CV met motivatie naar i.vlieger@youngcapital.nl en ik neem zo snel mogelijk contact met je op.",
        "p7": "",
        "p8": "Waddinxveen | Sales vacatures | Winkel vacatures | Vacatures verkoopmedewerker | Vacatures winkelmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO | HBO",
        "p9": "Eva Waagen, bereikbaar op tel. 0623354582"
    },
    {
        "degree": "MBO, HBO",
        "location": "Roosendaal",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Werken als verkoper bij Raab Karcher in Roosendaal",
        "p1": "Kun je alles verkopen behalve ‘nee’ en heb je affiniteit met bouwproducten en materialen? Kom dan werken als verkoper bij Raab Karcher in Roosendaal.",
        "p2": "Als verkoper bij  Raab Karcher in Roosendaal ben je het eerste aanspreekpunt voor klanten en zorg je voor een uitstekende service. Je geeft deskundig advies, beantwoordt vragen en helpt klanten bij het vinden van de juiste producten. Verder houd je de bouwshop netjes en zorg je dat producten op de juiste plek staan.",
        "p3": "Hoe ziet jouw dag als verkoper eruit?",
        "p4": "Een dag als verkoper bij Raab Karcher begint meestal met het openen van de winkel en het voorbereiden van de verkoopruimte. Gedurende de dag ben je het eerste aanspreekpunt voor klanten en adviseer je hen bij het vinden van de juiste bouwproducten. Je beantwoordt vragen, geeft deskundig advies en zorgt voor een uitstekende service. Je houdt de bouwshop netjes en zorgt ervoor dat producten op de juiste plek staan. Daarnaast zorg je voor het afhandelen van de verkoop en het bijhouden van de voorraad. Je werkt samen met je collega's om ervoor te zorgen dat klanten tevreden zijn en de winkel goed draait. Aan het einde van de dag sluit je de winkel af en zorg je dat alles klaar is voor de volgende dag.",
        "p5": "Als verkoper werk je 32 of 40 uur per week van maandag tot en met vrijdag tussen 7.00 en 17.00.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Solliciteren via de mail kan ook. Stuur je CV met motivatie naar i.vlieger@youngcapital en ik neem zo snel mogelijk contact met je op.",
        "p8": "",
        "p9": "Als je bij Raab Karcher rondloopt, heb je vaak helemaal niet het idee dat we een grote organisatie zijn. Toch werken er meer dan 700 collega’s op de verschillende vestigingen.Raab Karcher is een landelijke bouwmaterialenleverancier en heeft verdeeld over heel Nederland meer dan 30 vestigingen. Met ongeveer 700 collega’s zorgen we ervoor dat onze klanten voorzien worden van de bouwmaterialen die zij nodig hebben. De activiteiten die wij daarbij uitvoeren, berusten op drie belangrijke pijlers binnen onze organisatie. Dit zijn Logistiek, Duurzaamheid en E-business. Hiermee regelen wij voor onze klanten het logistieke proces vanaf het magazijn tot aan de bouwplaats, bieden we duurzame producten, trainingen en totaaloplossingen en op het gebied van online werken zorgen we ervoor dat onze klanten werkzaamheden snel en eenvoudig uit kunnen voeren.Naast bouwmaterialen heeft Raab Karcher verschillende vooruitstrevende concepten; UCASA, Prefab, Greenworks, Leanworks en E-business. Op deze manier kan Raab Karcher haar klanten in alle mogelijke opzichten bedienen én groeien we mee in deze razendsnelle maatschappij."
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Katwijk",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Start als allround baliemedewerker bij BMN Katwijk",
        "p1": "Ben jij klantvriendelijk en vind jij het niet erg om je daarnaast in te zetten in het magazijn? Start als allround baliemedewerker bij BMN Katwijk.",
        "p2": "Als allround baliemedewerker bij BMN in Katwijk doe je nóg meer naast het helpen van klanten achter de balie. Want naast het helpen van klanten bij hun aankopen en vragen ben jij ook verantwoordelijk voor de uitstraling van de winkel. Dit doe je samen in een klein team van twee andere collega's. De vestiging is startend en nog volop in ontwikkeling. Vandaar dat je zo nu en dan ook bijspringt in het magazijn.",
        "p3": "Wat zijn jouw taken?",
        "p4": "Voor deze functie dien je in het bezit te zijn van een rijbewijs B. Je heftruck en reachtruck certificaat kun je via ons behalen mocht je deze nog niet hebben. Gezien de zelfstandige aard van deze functie is het belangrijk dat je aantoonbare verkoopervaring hebt óf veel kennis over ijzerwaren bezit.",
        "p5": "Je zult 40 uur per week werken van maandag tot en met vrijdag tussen 7.00 en 17.00.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Solliciteren via de mail kan ook. Stuur je CV met motivatie naar i.vlieger@youngcapital.nl en ik neem zo snel mogelijk contact met je op.",
        "p8": "",
        "p9": "Katwijk (ZH) | Sales vacatures | Winkel vacatures | Vacatures commercieel medewerker | Vacatures verkoopmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO"
    },
    {
        "degree": "MBO, HBO",
        "location": "Oosterhout",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Start als verkoper bij Nelemans in Oosterhout",
        "p1": "Ben jij diegene die zelf een bakker een brood kan verkopen, of een groenteman een tomaat? Start dan als verkoper bij Nelemans in Oosterhout.",
        "p2": "Ben jij een klantgerichte en commerciële verkoper met (bij voorkeur) ervaring in de bouwmaterialenbranche? En ben je op zoek naar een nieuwe uitdagende functie? Lees dan snel door!",
        "p3": "Als verkoper bij Nelemans in Oosterhout ben je verantwoordelijk voor het adviseren en verkopen van een breed scala aan bouwmaterialen aan zowel particuliere als zakelijke klanten. Je bouwt duurzame relaties op met klanten en weet hun behoeften en wensen te vertalen naar op maat gemaakte oplossingen. Daarnaast zorg je voor een uitstekende presentatie van de producten in de showroom en draag je zorg voor een goed voorraadbeheer.",
        "p4": "Je werkt van maandag tot en met vrijdag tussen 7.00 uur en 17.00. Eens in de 4 weken werk je op zaterdag van 8.00-12.00.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Oosterhout (NB) | Sales vacatures | Winkel vacatures | Vacatures commercieel medewerker | Vacatures verkoopmedewerker | Vacatures winkelmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO",
        "p9": "Eva Waagen, bereikbaar op tel. 0623354582"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Goes",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 13,40 en 14,60 per uur",
        "job_title": "Start als fulltime verkoper bij BMN in Goes",
        "p1": "Houd jij van aanpakken en krijg jij energie van het contact hebben met klanten? Wordt fulltime verkoper bij BMN in Goes.",
        "p2": "BMN in Goes is op zoek naar een nieuwe verkoper. Als verkoopmedewerker ben jij het eerste aanspreekpunt voor onze klanten en draag je bij aan de groei en ontwikkeling van het bedrijf.",
        "p3": "Wat ga je doen?",
        "p4": "Bij BMN in Goes ben je 40 uur per week aan het werk. Je werkt van maandag tot en met vrijdag tussen 7.00 en 17.00.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Goes | Sales vacatures | Winkel vacatures | Vacatures commercieel medewerker | Vacatures verkoopmedewerker | Vacatures winkelmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Middelbare school | MBO",
        "p9": "Eva Waagen, bereikbaar op tel. 0623354582"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Delft",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.300 en 2.700 Per maand",
        "job_title": "Word fulltime logistiek teamleider bij BMN in Delft!",
        "p1": "Hou jij van logistiek en zorg jij ervoor dat de logistieke processen goed verlopen? Word fulltime teamleider logistiek bij BMN in Delft!",
        "p2": "Voor het distributiecentrum in Delft zijn wij op zoek naar een enthousiaste medewerker voor de rol van teamleider logistiek! Als teamleider speel jij een belangrijke rol in het soepel laten verlopen van onze logistieke processen. Je zorgt ervoor dat alles soepel verloopt en dat de producten op het juiste moment op de juiste plek zijn.",
        "p3": "Wat ga jij doen als teamleider logistiek?",
        "p4": "Samen met jouw team van logistieke medewerkers ga je aan de slag. Jij bent verantwoordelijk voor het plannen en coördineren van de dagelijkse logistieke activiteiten. Of het nu gaat om het beheren van voorraden, het waarborgen van kwaliteit of het stroomlijnen van inkomende en uitgaande goederenstromen, jij hebt het onder controle.",
        "p5": "Naast het zorgen voor een goed logistiek proces, ben jij het aanspreekpunt voor verschillende klanten en leveranciers. Je bent een betrokken teamleider die altijd klaarstaat om te helpen en eventuele problemen op te lossen.",
        "p6": "Wie ben jij?",
        "p7": "Als logistiek fulltime teamleider bij BMN in Delft sta je sterk in je schoenen. Ook heb jij oog voor detail en heb je een positieve instelling! Daarnaast heb jij de vaardigheid om jouw team te motiveren en te begeleiden, zodat zij het beste uit zichzelf kunnen halen.",
        "p8": "",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Den Burg",
        "working_hour": "14 - 30",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "12,76 per uur",
        "job_title": "Word winkelmedewerker bij Aldi in Den Burg (Texel)",
        "p1": "Start direct bij Aldi Den Burg (Texel) als klantvriendelijke winkelmedewerker. Adviseer klanten, beheer de voorraad en zorg voor een mooie winkel.",
        "p2": "Aldi is een toonaangevende supermarkt discounter in Nederland met bijna 500 winkels. Als winkelmedewerker ben je een essentieel onderdeel van het team. Je zorgt ervoor dat klanten de beste winkelervaring hebben en dat producten correct gepresenteerd worden.",
        "p3": "Wat ga je doen?",
        "p4": "Als winkelmedewerker bij Aldi Texel krijg je veel afwisseling en verantwoordelijkheid. Van kassa tot schappen vullen en klanten helpen met vinden van producten. Je bent klantgericht en positief ingesteld. Kortom, een echte allrounder!",
        "p5": "Werkdagen- en tijden",
        "p6": "Aldi in Texel is 7 dagen per week open van 08:00 - 20:00 uur.",
        "p7": "Jij bent minimaal voor 4 uur per week beschikbaar en bent flexibel inzetbaar (in overleg).",
        "p8": "Wat ga je verdienen?",
        "p9": ""
    },
    {
        "degree": "HBO",
        "location": "Emmen",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan, Traineeships",
        "salary": "16,00 per uur",
        "job_title": "Start als HBO Trainee bij BMN in Emmen",
        "p1": "BMN is op zoek naar een trainee om het team in Emmen te versterken. Een kans om jezelf verder te ontwikkelen en een carrièreswitch te maken",
        "p2": "Als trainee bij BMN in Emmen volg je een intensief traject van één jaar, waarin je de mogelijkheid krijgt om je talent en kennis verder te ontwikkelen. Je werkt fulltime en wordt begeleid door ervaren professionals in de organisatie. Je krijgt de kans om verschillende aspecten van ons bedrijf te verkennen en te leren, met de focus op verkoop en productkennis in de bouwsector.",
        "p3": "Als trainee begin je je werkzaamheden op de binnendienst. Hier ben je een belangrijke schakel tussen klanten, de verkoop, buitendienst, de balie en de logistiek. Je zorgt voor een vlotte afhandeling van offertes en orders, en zorgt ervoor dat klanten tevreden de deur uitgaan. Daarnaast werk je regelmatig aan de balie, waar je klanten helpt met hun vragen en bestellingen.",
        "p4": "Tijdens het traineeship krijg je de mogelijkheid om mee te kijken bij andere afdelingen, zodat je een goed beeld krijgt van de gehele organisatie. Daarnaast volg je ongeveer 10 verkoop- en producttrainingen, waarbij je direct in contact komt met onze leveranciers. Op die manier krijg je een gedegen kennis van onze producten en materialen.",
        "p5": "",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Emmen | Vacatures bouw | Logistieke vacatures | Vacatures logistiek medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Traineeships | HBO"
    }
]