[
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Den Haag",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "15,01 per uur",
        "job_title": "Word klantenservice medewerker bij Nationale-Nederlanden in Den Haag",
        "p1": "Weet jij geduldig te blijven en de klant digitaal te helpen in het identificatie- en verificatieproces? Start bij Nationale-Nederlanden in Den Haag!",
        "p2": "Hey jij daar! Ik ben Noa en ik werk als Klantenservice medewerker op de afdeling Sparen en Beleggen bij Nationale-Nederlanden in Den Haag. Ik vertel je graag wat over mijn functie, omdat wij op zoek zijn naar enthousiaste collega's. Ik zal je vertellen hoe een typische dag er voor mij uitziet.Hoe begint mijn dag?Mijn dag begint meestal om half 9. Zodra ik mijn laptop aan heb gezet, loop ik even langs mijn collega's en begroet ik iedereen. De gezelligheid zorgt meteen voor een goed begin van de dag.Eenmaal ingelogd, check ik gelijk de openstaande cases. Om 9 uur is het tijd voor de dagstart met het hele team. We bespreken de taken voor de dag en delen belangrijke updates. Ook bespreken we wie de hulplijn oppakt. Via de hulplijn worden klanten doorverbonden die via andere afdelingen om hulp vragen over het identificatie- en verificatieproces. Maar wat doen we dan precies?Klanten kunnen gebruik maken van een tooling om zich te identificeren, maar soms lukt dat niet en dan schieten wij te hulp.  Het is onze taak om de klant van begin tot eind te begeleiden in proces. Dat kan betekenen dat ik bijvoorbeeld help bij het maken van een scan van iemands ID of leer hoe ze een goede selfie kunnen maken.",
        "p3": "Iedereen is verantwoordelijk voor twee soorten manieren om klanten te helpen: online-identificatie en alternatieve identificatie. Bij online-identificatie help ik klanten om zelf hun gegevens in te vullen en loods ik ze door alle stappen heen. Als het niet lukt, bied ik alternatieve oplossingen aan, zoals samen met de klant een korte videocall om het voor elkaar te krijgen. Bij alternatieve identificatie, dat is vaak als online-identificatie niet werkt en wordt volledig uitgevoerd door ons. De klant stuurt dan foto's en ik ga voor de klant de gegevens invullen. Ook dit zijn taken waar ik gedurende de dag in afwissel.En.. hoe gaat mijn dag verder?Gedurende de dag heb ik twee korte pauzes van 10 minuten, die ik zelf kan inplannen wanneer ik even een momentje voor mezelf nodig heb of wanneer ik even naar buiten ga met collega's. Tussen 12 en 2 neem ik een welverdiende pauze van maximaal een half uur, waarin ik mijn lunch en een beetje me-time kan genieten.Mijn werk bestaat voor 80% uit telefonie, waarbij ik klanten te woord sta, en voor 20% uit administratieve taken die ik na het belgesprek afhandel.",
        "p4": "Hoe ziet mijn werkweek eruit?Je werkt op locatie/hybride in Den Haag voor deze functie op kantoortijden van maandag t/m vrijdag tussen 08:00 en 17:30 uur. Je gaat aan de slag voor 24-40 uur per week. De donderdagen en vrijdagen zijn kantoordagen voor het hele team.Wanneer kan ik starten?De startdatum van dit project is 21-09-2023. Misschien kun je voor die tijd alvast beginnen met het leren voor je WFT!WFT? Wat is dat?Wat is een Wft? Wft staat voor de 'Wet op financieel toezicht'. Deze wet eist van banken, verzekeraars en anderen die financiële dienstverlening aanbieden dat ze een Wft-certificaat hebben. Deze kun je op kosten van YoungCapital halen. Je moet je Wft Basis behalen binnen 6 maanden na je start bij NN. Ook als je al een WFT basis hebt kun je solliciteren. Hoe ziet het inwerktraject uit?Je begint met 1 week opleiding van 4 dagen verplicht op kantoor en daarna word je gekoppeld aan een collega via een buddy systeem van minimaal 1 week met maximum van 3 weken.Kan ik jou binnenkort ook verwelkomen als mijn nieuwe collega? Als je houdt van vriendelijke collega's, afwisselend werk en een organisatie die om jou en jouw groei geeft, dan is dit misschien wel dé functie voor jou! Dus tot snel!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Interesse?  Solliciteer direct via de knop 'Solliciteer direct!' of stuur je CV en motivatie naar r.pomp@youngcapital.nl",
        "p9": "Den Haag | Callcenter vacatures | Financiële vacatures | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Den Haag",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "15,01 per uur",
        "job_title": "Klantenservice medewerker On- en Reboarding project Den Haag",
        "p1": "Ben je behulpzaam en weet jij geduldig te blijven in een klantgesprek? Ga aan de slag bij Nationale-Nederlanden in Den Haag!",
        "p2": "Als klantenservice medewerker op de afdeling sparen en beleggen ga je aan de slag in het Reboarding team. Je staat klanten te woord bij wie problemen zijn ontstaan bij registratie in een nieuw identificatie systeem. Als de identificatie op de site niet lukt belt de klant jou en zoek je met de klant uit waar het mis gaat in het proces. Je kijkt hierbij of het probleem bij het systeem van NN ligt of dat de klant een fout maakt, waardoor de identificatie niet lukt. Op het moment dat je er niet direct uit komt zorg je ook voor alternatieve oplossingen om de klant toch verder te kunnen helpen. Zo zul je ook gaan video bellen met de klant om hem/haar door het proces heen te helpen. Als vriendelijkheid, oplossingsgerichtheid en geduld eigenschappen zijn die jij bezit, is dit misschien wel dé vacature voor jou!",
        "p3": "Klinkt goed! Waar ga ik aan de slag?",
        "p4": "Nationale-Nederlanden Group is een grote en internationale verzekeringsmaatschappij. NN biedt producten en diensten op het gebied van verzekeringen, pensioenen en bankactiviteiten. Met ruim 18 miljoen klanten, een 175+-jarig bestaan en een bestaan in 11 landen weten ze zichzelf zeker op de kaart te brengen. Wist jij dat Nationale-Nederlanden, ABN AMRO-verzekeringen, MOVIR, AZL, BeFrank, Zicht, OHRA én Woonnu ook onder NN Group vallen? Werken bij Nationale-Nederlanden betekent werken in een organisatie waar jouw werk én jij ertoe doet. Bij NN ben je meer dan een collega en wordt er gekeken naar hoe jouw talenten en perspectieven zo goed mogelijk kunnen worden ingezet. Ben jij op zoek naar een soortgelijke opdrachtgever? Lees dan zeker verder, want wij vertellen je er graag meer over!",
        "p5": "Top, vertel me meer! Je krijg 4 dagen fulltime theoretische uitleg op kantoor waarna je 2 weken on the job wordt ingewerkt door een ervaren collega totdat je zelf aan de slag kunt. Het inwerken gebeurt op kantoor en daarna kun je hybride werken, dus gedeeltelijk op kantoor en gedeeltelijk vanuit huis. Donderdagen zijn vaste kantoordagen voor het hele team! Het is daarom belangrijk dat jij al over klantcontact vaardigheden beschikt en deze verder wil ontwikkelen. Je komt terecht in een groot team waar na afloop van dit project mogelijkheden zijn om door te groeien. Dit project loopt in elk geval tot 30-6-2024.",
        "p6": "Voor deze vacature is het van belang dat je de ambitie hebt om een Wft basis te behalen. Deze kun je op kosten van YoungCapital halen. Je moet je Wft Basis behalen binnent 6 maanden na je start bij NN. Indien je al een Wft basis op zak hebt, dan heb je een streepje voor.",
        "p7": "Startdatum: 21-09-2023",
        "p8": "Tip: start, via ons, alvast met het behalen van je Wft basis voorafgaand aan de startdatum!Ben jij klantvriendelijk, geduldig en klaar om je in de verzekeringswereld verder te ontwikkelen door ook verdere Wft's te behalen?",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "24 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Traineeships",
        "salary": "2.700 Per maand",
        "job_title": "Word Commercieel Adviseur de Rabobank in Amsterdam",
        "p1": "Ben jij commercieel gedreven en heb jij affiniteit met de financiële dienstverlening? Word dan Adviseur Sales Center bij de Rabobank in Amsterdam!",
        "p2": "Als Commercieel Adviseur bij de Rabobank in Amsterdam ben jij de schakel tussen kwaliteit en commercie. Je komt te werken in een team vol ambitieuze adviseurs die dagelijks in gesprek gaan met ondernemers binnen het MKB-segment. Je verwelkomt klanten persoonlijk en toont interesse in hun onderneming. Zo heb je gesprekken met startende ondernemers, waar je probeert te signaleren wat zij nodig hebben om succesvol te zijn. Denk hierbij aan bepalen wat een juiste verzekering is, of via welke manier klanten hun betalingen kunnen doen. Bij dit werk beheer je je eigen agenda en belt met zowel koude- als warme leads. Je spreekt de ondernemerstaal en je kunt snel schakelen. Bij deze functie is het van belang dat je commercieel bent ingesteld en voldoende lef hebt. Ook vragen we dat je in bezit bent van 3 Wft-Certificaten, namelijk Basis-, Schade PA en Schade Zakelijk. Mocht je nog niet in het bezit zijn, dan zorgen wij er samen met jou voor dat je deze Wft-Certificaten gaat behalen.",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Amsterdam | Financiële vacatures | Sales vacatures | Vacatures commercieel medewerker | Vacatures financieel adviseur | Fulltime (startersfunctie) | Parttime (overdag) | Traineeships | MBO | HBO | Universiteit",
        "p7": "Jorrit Doorman, bereikbaar op tel. 0651287023",
        "p8": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!",
        "p9": "Er zijn op dit moment geen vergelijkbare functies"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk, Thuiswerk",
        "salary": "11,00 per uur",
        "job_title": "Klantenservice medewerker voor Bol.com vanuit huis",
        "p1": "Zorg jij graag voor een glimlach op iemand zijn gezicht? Kom werken als klantenservice medewerker bij Bol.com",
        "p2": "Als klantenservice medewerker bij Bol.com doe jij alles voor een glimlach. Jij bent van nature een positief en vrolijk persoon die altijd een leuk praatje weet te maken. Jouw specialiteit is het beantwoorden van klantvragen via de telefoon, maar je wordt ‘allround’ opgeleid om ook per e-mail en chat de klanten te woord te staan. In de gesprekken weet jij de vrolijke noot te raken waardoor klanten altijd met een tevreden gevoel het gesprek kunnen afronden.",
        "p3": "Bol.com staat voor persoonlijk en professioneel contact in combinatie met creativiteit. Jij gaat er alles aan doen om de vragen van jouw klanten zo snel mogelijk af te handelen. Door middel van een training gaan we je klaarstomen voor de job. De opleiding is gericht op het toepassen van product-, proces- en systeemkennis en gespreksvaardigheden.",
        "p4": "TrainingOm in aanmerking te komen voor deze toffe job, vragen wij je om op woensdag 13 september beschikbaar te zijn voor de training. De training is 5 werkdagen. Daarna krijg je 5 dagen bootcamp. Tijdens de bootcamp ga je alles wat je geleerd hebt, in praktijk brengen. De training is van maandag t/m vrijdag van 09:00 tot 17:30. Daarom is het belangrijk dat je deze twee weken fulltime beschikbaar bent.Voor deze functie geldt BYOD: Bring Your Own Device.",
        "p5": "OpeningstijdenDe openingstijden zijn van maandag tot en met zondag, van 07.00 tot 00.00 uur. Je kunt minimaal 24 uur per week aan de slag. Mocht je meer willen werken is dit natuurlijk mogelijk. Je moet minimaal 3 dagen per week tot 00:00 beschikbaar zijn. Van de vrijdag, zaterdag of zondag moet je minimaal 2 dagen beschikbaar zijn.",
        "p6": "",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "20 - 36",
        "employment": "Parttime (overdag)",
        "salary": "13,92 per uur",
        "job_title": "Adviseer klanten als klantenservicemedewerker in Groningen",
        "p1": "Wil jij klanten adviseren en er voor zorgen zij hun abonnement behouden? Kom de afdeling Save in Groningen versterken als klantenservicemedewerker!",
        "p2": "Elke dag zijn er klanten die bellen om vragen te stellen over hun abonnement of over een situatie waar ze mee zitten. De gesprekken die je voert op deze afdeling zijn ontzettend divers. Het is aan jou om het gesprek aan te gaan om er achter te komen hoe jij het beste kunt helpen én hoe je de klant kunt behouden. Het is dus ontzettend belangrijk dat je een klik kunt maken in je gesprekken, dat je een luisterend oor biedt én dat je het beste (commerciële) advies kunt geven aan de klanten.",
        "p3": "Training op basis van je eigen rooster & werken op kantoor óf vanuit huis",
        "p4": "Als je gaat starten op deze gezellige afdeling, begin je met een training om de fijne keepjes van het vak te leren. Je wordt volledig meegenomen in alle systemen, diensten & producten en je krijgt verschillende vormen van communicatietraining. Door de intensieve begeleiding die je krijgt van trainers, collega's en teamleiders, kan je vol vertrouwen je eigen klantgesprekken voeren. Je hebt de mogelijkheid om vanuit huis te werken, of samen met je collega's te werken op het kantoor in Groningen.",
        "p5": "Startweek",
        "p6": "Vanaf maandag 18 september is het mogelijk om te starten bij KPN in deze functie. Eerder of later is ook mogelijk!",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "20 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,92 per uur",
        "job_title": "Maak de connectie met KPN klanten als commercieel medewerker bij KPN Groningen",
        "p1": "Wil jij werken op de meest diverse afdeling van KPN? Ga dan aan de slag bij afdeling Save in Groningen als commercieel medewerker!",
        "p2": "Aan jou de taak om als de commercieel medewerker de KPN klanten die willen opzeggen, te overtuigen om tóch bij KPN te blijven. Jij doet je best om te achterhalen wat de klantbehoefte is. Dit doe je door goed te luisteren, empathie te tonen en de juiste vragen te stellen. Daarnaast luister je naar de commerciële kansen die zich in het gesprek voordoen, om zo de klant een passend aanbod te kunnen doen.",
        "p3": "Het inwerktraject zorgt ervoor dat je alles leert over de functie én KPN",
        "p4": "Tijdens de training zul je verschillende skills ontwikkelen en word je klaargestoomd om aan het werk te gaan op de afdeling Save bij KPN in Groningen. De betaalde training wordt op maat ingedeeld en is op kantoor. De training duurt 2 weken. Hierna mag je al voor minimaal 20 uur per week de lijn in.",
        "p5": "Persoonlijke ontwikkeling en leuke extra’s",
        "p6": "Doe je goed je best? Dan ontvang je bovenop je uurloon cadeaubonnen die oplopen tot €350 euro per maand. Daarnaast is er bij KPN veel ruimte voor persoonlijke ontwikkeling. Zo krijg je bijvoorbeeld een opleidingsbudget van €1500,-. Dit budget kan je op verschillende manieren inzetten, denk hierbij aan het betalen van je collegegeld of het volgen van een cursus.",
        "p7": "Werkdagen en - tijden",
        "p8": "Je gaat voor minimaal 20 uur aan de slag. De werktijden van KPN zijn tussen 08.00 uur en 20.00 uur. Het is van belang dat je twee avonden in de week beschikbaar bent, één keer per 4 weken op zaterdag en één keer per 5 weken op vrijdag. Daaromheen heb je veel vrijheid om je rooster in te plannen zoals jij wilt. Werk je liever in de avonden? Dat kan, je kan je rooster iedere 2 weken aanpassen zodat je extra flexibel bent.",
        "p9": "Startweek"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "Tussen 3.000 en 3.200 Per maand",
        "job_title": "Word CDD analist bij Knab in Amsterdam",
        "p1": "Ben jij iemand die het interessant vindt om informatie tot op de bodem uit te zoeken? Ga aan de slag als CDD Analist bij Knab in Amsterdam.",
        "p2": "Als CDD Analist bij Knab in Amsterdam ben jij verantwoordelijk voor het onderzoeken van klanten met volledige focus op de transactiemonitoring alerts en sancties. Als energieke en gedreven analist ben jij de sleutel tot het ontdekken van criminele activiteiten en het ontrafelen van complexe dossiers over frauduleuze financiële handelingen. Het is een functie waar je de klant van top tot teen gaat onderzoeken op basis van hun EDR (event driven reviews). Je duikt dus echt de diepte in waarbij jouw analytisch skills echt tot zijn recht komen. Ervaring binnen dit vakgebied, zelfs al zijn het enkele maanden, wordt gewaardeerd, maar het is vooral jouw motivatie en drive die bij Knab voorop staan.",
        "p3": "Je komt te werken in een hecht team. Zelfstandig werken is key, maar jij begrijpt dat het teambelang belangrijk is en ondersteunt jouw collega's dan ook waar nodig. Take one for the team.",
        "p4": "Knab",
        "p5": "Knab is een jonge en snelgroeiende online bank. Geen grijze pakken en aktetassen, maar enkel servicegerichte collega’s die tot het uiterste gaan voor onze klanten. De kaders binnen Knab zijn veel ruimer dan bij een grootbank, doordat het een relatief kleine bank is en ze zelfsturende teams hebben. Eigen inbreng is daardoor erg belangrijk maar er wordt ook echt gekeken naar wat iemand leuk vindt om op te pakken.",
        "p6": "Het hoofdkantoor van Knab is gevestigd in Amsterdam-West en helemaal vernieuwd. Het kantoor heeft zelfs een eigen bar en een aparte game-room! Je hebt de mogelijkheid tot hybride werken (50% kantoor en 50% thuis). Daarnaast zijn er standaard kantoortijden, dus geen avonden en weekenden. Je mag jouw werkdag starten tussen 08:00 en 09:30 uur.",
        "p7": "",
        "p8": "",
        "p9": ""
    }
]