[
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Nieuw-Vennep",
        "working_hour": "12 - 25",
        "employment": "Parttime (overdag)",
        "salary": "12,90 per uur",
        "job_title": "Wordt logistiek medewerker in de ochtend bij DHL Express Nieuw-Vennep",
        "p1": "Ben jij op zoek naar een baan waarbij je fysiek bezig bent in het logistieke proces? Dan hebben wij de perfecte vacature voor jou!",
        "p2": "Functieomschrijving",
        "p3": "Als logistiek medewerker ben je verantwoordelijk voor het laden en lossen van containers, het sorteren van binnenkomende pakketten en het verwerken van zendingen zodat deze weer mee kunnen met de koeriers. Het is belangrijk dat je nauwkeurig en efficiënt te werk gaat, zodat alle pakketten op tijd bij de klanten terechtkomen. Je werkt hierbij met pakketten van verschillende afmetingen en gewichten, dus het is belangrijk dat je fysiek in staat bent om dit werk te doen.",
        "p4": "Werkdagen en -tijden",
        "p5": "Je werkt 12 tot 30 uur per week, verspreid over minimaal 2 ochtenden. De werkdagen zijn van maandag tot en met vrijdag, van 07.15 uur tot 10.00 uur. Soms kan dit iets later zijn als het extra druk is.",
        "p6": "SalarisHet salaris ligt op €12,90 bruto per uur, ongeacht je leeftijd.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "15,27 per uur",
        "job_title": "Floormanager in Eindhoven bij KPN XL-winkel",
        "p1": "Werken bij KPN XL? Word floormanager in Eindhoven, inclusief bonussen, doorgroeimogelijkheden en een ontwikkelbudget van € 1.500,-.",
        "p2": "Wat ga je doen?Als floormanager geef jij dagelijks leiding aan medewerkers en stuurt op de activiteiten, resultaten en levering van producten en/of diensten. Je realiseert de winkelresultaten door de focussen op: service & sales, integriteit en betrouwbaarheid. Je maakt werkplannen en stemt mensen en middelen hierop af. Je bewaakt de kwaliteit van de uitvoering en rapporteert over behaalde resultaten en verstoringen. Je geeft regelmatig feedback op het gedrag van de medewerkers zodat zij zicht krijgen op hun eigen gedrag en het effect daarvan op collega's en klanten.",
        "p3": "Je bouwt duurzame relaties op met vertrouwen en respect, gericht op het langetermijnsucces. Verantwoordelijkheid staat hierbij centraal; je toont persoonlijk leiderschap in naleving, verbetering en probleemoplossing. Je maakt hierbij gebruik van een scherpe focus en strategisch inzicht.",
        "p4": "KPN is een van de grootste op het gebied van telefonie, internet en televisie, en heeft alleen in Nederland al meer dan 100 winkels. Jij komt te werken in een van de XL-winkels, waar het echt gaat om de beleving. Zakelijke en particuliere klanten kunnen producten en diensten dus live ervaren en testen in de winkel.",
        "p5": "Salaris en bonussenJe bruto-uurloon is € 15.27 Werk je in het weekend of na 20.00 uur? Dan ontvang je een uurtoeslag van 25%. Daarnaast krijg je bonussen wanneer jij en je team de targets behalen. En zorg je ervoor dat je vrienden ook bij KPN komen werken? Daar sleep je een bruto-geldbedrag mee binnen tot wel € 750,-.",
        "p6": "Werkdagen en -tijdenJe werkt als fulltime floormanager in Eindhoven voor 40 uur per week. Deze uren maak je van maandag tot en met zondag tussen 09.30 en 17.00 uur.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Je CV mailen kan ook. Stuur je CV met motivatie naar Arthur Bartels via a.bartels@youngcapital.nl en ik neem contact met je op.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Nieuw-Vennep",
        "working_hour": "12 - 30",
        "employment": "Parttime (overdag), Weekendwerk, Vakantiewerk, Afstudeerstage",
        "salary": "12,90 per uur",
        "job_title": "Verdien €12,90 per uur als logistiek medewerker bij DHL Nieuw-Vennep!",
        "p1": "Fysiek bezig zijn in het logistieke proces bij DHL? Start in de ochtend als logistiek medewerker bij DHL Express in Nieuw-Vennep!",
        "p2": "Als logistiek medewerker bij DHL Express in Nieuw-Vennep ben je verantwoordelijk voor het laden en lossen van de containers, het sorteren van binnenkomende pakketten en het verwerken van deze zendingen zodat ze weer mee kunnen met de koeriers om hun blij te maken met de pakketjes.",
        "p3": "Het is belangrijk dat je nauwkeurig één voor één de zendingen weg werkt. De kleinste pakketten ontsnappen jouw blik niet. Maar ook de grotere dozen neem jij voor je rekening. Het is dus belangrijk dat je fysiek tiptop in orde bent, want sommige pakketten zijn behoorlijk zwaar. Een betere work-out aan het begin van de dag kun je je niet wensen.",
        "p4": "Werkdagen en -tijden als DHL logistiek medewerkerAls DHL logistiek medewerker in Nieuw-Vennep werk je 12 tot 30 uur per week, verspreid over minimaal 2 ochtenden of avonden.",
        "p5": "Werkdagen zijn van maandag tot en met vrijdag, van 07.15 uur tot 10.00 uur voor de ochtend shift, en van 17:45 tot 21:00 voor de avond shift.",
        "p6": "SalarisHet salaris ligt op €12,90 bruto per uur, ongeacht je leeftijd.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Tilburg",
        "working_hour": "8 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "12,75 per uur",
        "job_title": "Ga aan de slag als manual orderpicker bij Decathlon in Tilburg",
        "p1": "Je kent de Decathlon vast wel. Een superleuk bedrijf waar je wilt werken, toch? Start als manual orderpicker in het mooie DC in Tilburg.",
        "p2": "Decathlon, de internationale sportwinkel voor iedereen. Of je nou van fietsen, badminton of boksen houdt, alles kun je bij deze mooie organisatie vinden. In 2020 is het prachtige DC in Tilburg opgeleverd en klaar voor werknemers zoals jij en ik.",
        "p3": "Wat ga je doen?",
        "p4": "Als manual orderpicker bij Decathlon zorg jij er voor dat alle bestellingen die worden gedaan, compleet en netjes, bij de klant of winkel terecht komen. De producten kunnen uiteenlopen van gehele fietsen tot aan tennisballen. Het kan dus een fysiek zware dag worden, hier moet je zeker van houden! Daarnaast is het een internationale organisatie waarbij het dus ook belangrijk is dat je een woordje Engels spreekt.",
        "p5": "Wat zijn de werkdagen en tijden?",
        "p6": "Er zijn twee verschillende shifts waarin je kan draaien. De ochtenddienst (7:30-15:30) en een avonddienst. (15:30-23:30) In het hoogseizoen zijn er ook nachtdiensten te draaien, hierover kan ik je tijdens de sollicitatieprocedure meer vertellen. Het DC in Tilburg is 7 dagen per week geopend, genoeg werkgelegenheid is er dus zeker voor je!",
        "p7": "Wat ga je verdienen?",
        "p8": "Het uurloon wanneer je begint bij Decathlon bedraagt € 12,75 bruto.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Tilburg",
        "working_hour": "8 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "12,75 per uur",
        "job_title": "Decathlon zoekt nieuwe logistieke medewerkers in Tilburg",
        "p1": "Vrachten laden en lossen, dit doe jij fluitend. Lekker fysiek aan de bak! het DC van Decathlon in Tilburg zoekt naar logistieke medewerkers.",
        "p2": "Decathlon, de internationale sportwinkel voor iedereen. Of je nou van schaatsen, padellen of korfbal houdt, alles kun je bij deze mooie organisatie vinden. In 2020 is het prachtige DC in Tilburg opgeleverd en zijn ze vanuit daar aan het zorgen dat iedere sporter zijn mooie momenten kan beleven!",
        "p3": "Wat ga je doen?",
        "p4": "Jij als logistiek medewerker zorgt er voor dat alle in en uitgaande goederen worden geladen en gelost. Een super belangrijke taak dus! Jij zorgt er voor dat alle Nederlanders hun sportartikelen tijdig ontvangen en hun sport kunnen beoefenen. Jij bent in deze baan dus ook lekker sportief bezig want je hoeft geen moment stil te zitten. Het is wel belangrijk dat je Engels spreekt, aangezien je ook internationale collega's hebt.",
        "p5": "Wat zijn de werkdagen en tijden?",
        "p6": "Er zijn twee verschillende shifts waarin je kan draaien. De ochtenddienst (7:30-15:30) en een avonddienst. (15:30-23:30) In het hoogseizoen zijn er ook nachtdiensten te draaien, hierover kan ik je tijdens de sollicitatieprocedure meer vertellen. Het DC in Tilburg is 7 dagen per week geopend. Werk aan de winkel!",
        "p7": "Wat ga je verdienen?",
        "p8": "Het loon wat jij gaat ontvangen wanneer je begint bij Decathlon bedraagt € 12,75 bruto per uur.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Tilburg",
        "working_hour": "8 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "12,75 per uur",
        "job_title": "Hey you! word inpakker bij het DC van Decathlon in Tilburg",
        "p1": "Je kent de Decathlon vast wel. Een superleuk bedrijf waar je wilt werken, toch? Start als manual orderpicker in het mooie DC in Tilburg.",
        "p2": "Decathlon, de internationale sportwinkel voor iedereen. Of je nou van fietsen, badminton of boksen houdt, alles kun je bij deze mooie organisatie vinden. In 2020 is het prachtige DC in Tilburg opgeleverd en klaar voor werknemers zoals jij en ik. Op deze afdeling wordt het picken van de orders door robots gedaan, supergaaf en helemaal van deze tijd & je weet zeker dat je collega's niet humeurig zijn op de maandagochtend. ;-)",
        "p3": "Wat ga je doen?",
        "p4": "Als inpakker bij Decathlon ga jij bestellingen inpakken, dit doe je samen met meerdere (menselijke) collega's en de goederen worden aangeleverd door robots. Een mooi proces waarin je samen met je collega's de ruimte hebt om te babbelen en samen zorgt dat de producten mooi ingepakt aankomen bij de klant. Belangrijk is dat je een woordje Engels spreekt, je werkt namelijk in een internationale omgeving.",
        "p5": "Wat zijn de werkdagen en tijden?",
        "p6": "Er zijn twee verschillende shifts waarin je kan draaien. De ochtenddienst (7:30-15:30) en een avonddienst. (15:30-23:30) In het hoogseizoen zijn er ook nachtdiensten te draaien, hierover kan ik je tijdens de sollicitatieprocedure meer vertellen. Het DC in Tilburg is 7 dagen per week geopend, genoeg werkgelegenheid is er dus zeker voor je!",
        "p7": "Wat ga je verdienen?",
        "p8": "Het uurloon wanneer je begint bij Decathlon bedraagt € 12,75 bruto.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Tilburg",
        "working_hour": "8 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "12,75 per uur",
        "job_title": "Decathlon is looking for new logistics employees in Tilburg",
        "p1": "Decathlon in Tilburg is looking for new logistics employees in three different departments in their advanced DC. Something for you? Probably!",
        "p2": "Decathlon, the international sports shop for everyone. Whether you like skating, tennis or basketball, you can find everything at this beautiful organization. The beautiful DC in Tilburg was completed in 2020 and from there they are making sure that every athlete can experience their beautiful moments!",
        "p3": "What are you going to do?",
        "p4": "There are three departments where you can work, I will list them below:",
        "p5": "You can choose between these three departments, but when the need is high, you may be deployed to another department.",
        "p6": "What are the working days and times?",
        "p7": "There are two different shifts in which you can run. The morning shift (7:30-15:30) and an evening shift. (15:30-23:30) In the high season there are also night shifts, I can tell you more about this during the application procedure. The DC in Tilburg is open 7 days a week. There's work to be done!",
        "p8": "What will you earn?",
        "p9": "The wage you will receive when you start at Decathlon is € 12.75 gross per hour."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Leiden",
        "working_hour": "32 - 36",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "2.364 Per maand",
        "job_title": "Word financieel adviseur bij SNS Bank in Leiden",
        "p1": "Je professioneel ontwikkelen binnen de financiële sector? Volg een traineeship tot financieel adviseur bij SNS-bank in Leiden",
        "p2": "Sta jij open voor een uitdaging, wil je jezelf ontwikkelen op zowel professioneel als persoonlijk vlak en heb je affiniteit met de financiële sector? Dan is deze fulltime traineeship tot financieel adviseur bij de SNS-bank in Leiden wat voor jou!",
        "p3": "",
        "p4": "Het traineeship Word binnen twee jaar opgeleid tot persoonlijk adviseur, een functie waarbij jij hét gezicht bent van SNS-bank in de winkels in de Breda. Je adviseert en informeert klanten, en je gaat servicegericht aan de slag. Deze klantgerichtheid gaat verder dan een kopje koffie en een glimlach: je bouwt een band op met SNS-klanten uit de regio. Dit gebeurt zowel telefonisch of fysiek (bijvoorbeeld tijdens een klantbijeenkomst die je organiseert). De functie is erg afwisselend en je kunt het zelf nog afwisselender maken. Er is veel ruimte voor zelfontplooiing en eigen initiatief.",
        "p5": "",
        "p6": "TalentenprogrammaHet traineeship bevat een talentenprogramma waarbij jouw ontwikkeling centraal staat. Je bevindt je dus niet alleen op de werkvloer, maar neemt ook deel aan diverse soft skill- en hard skill-trainingen. Hier leer je bijvoorbeeld over time management en adviseren (soft skill), of krijg je schrijftraining (hard skill). Daarbij krijg je een talentmanager toegewezen die jou persoonlijk begeleidt gedurende het hele programma. Zo leer jij alle fijne kneepjes van het vak, terwijl je wordt opgeleid tot financieel adviseur. Daarbij haal jij op onze kosten de benodigde Wft-certificaten, zodat jij de juiste kennis bezit betreft financiële wet- en regelgeving: op die manier kan jij nog beter aan de slag! Tot slot mag je meedoen aan ons persoonlijk leiderschapstraject Take Charge!, waar je werkt aan je zelfzekerheid en sterke punten, maar ook leert omgaan met je ontwikkelpunten. Op deze manier leer jij het meeste uit jezelf te halen.",
        "p7": "",
        "p8": "Wie ben jij?Jij bent niet op je mondje gevallen, en bent commercieel ingesteld. Jij straalt één en al enthousiasme uit, durft dingen naar je toe te trekken en bent verantwoordelijk. Je bent betrokken en klantgericht, communicatief vaardig en spreekt/schrijft vloeiend Nederlands. Je onderzoekt de situatie van de klant om te kijken welke financiële diensten nog meer bij de klant passen. Verder ga jij uitdagingen graag aan, heb je affiniteit met de financiële sector en wil jij jezelf graag op zowel persoonlijk als professioneel gebied ontwikkelen. Je bent flexibel inzetbaar: je vindt het prima om af en toe een koopavond of zaterdag te werken (dit zal niet vaak gebeuren).  Tot slot ben je in het bezit van minimaal een mbo 4-diploma.",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "32 - 36",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "2.364 Per maand",
        "job_title": "Traineeship: financieel adviseur bij SNS Bank in Amersfoort",
        "p1": "Je zowel professioneel als persoonlijk ontwikkelen binnen de financiële sector? Volg een traineeship tot financieel adviseur bij SNS in Amersfoort.",
        "p2": "Sta jij open voor een toffe uitdaging, wil je jezelf ontwikkelen op zowel professioneel als persoonlijk niveau en heb je affiniteit met de financiële sector? Dan is deze fulltime traineeship tot financieel adviseur bij de SNS-bank in Amersfoort wat voor jou!",
        "p3": "Het traineeship Word binnen twee jaar opgeleid tot persoonlijk adviseur, een functie waarbij jij hét gezicht bent van SNS-bank in de winkels in Amersfoort en Hilversum. Je adviseert en informeert klanten, en je gaat servicegericht aan de slag. Deze klantgerichtheid gaat verder dan een kopje koffie en een glimlach: je bouwt een band op met SNS-klanten uit de regio. Dit gebeurt zowel telefonisch of fysiek (bijvoorbeeld tijdens een klantbijeenkomst die je organiseert). De functie is erg afwisselend en je kunt het zelf nog afwisselender maken. Er is veel ruimte voor zelfontplooiing en eigen initiatief.",
        "p4": "TalentenprogrammaHet traineeship bevat een talentenprogramma waarbij jouw ontwikkeling centraal staat. Je bevindt je dus niet alleen op de werkvloer, maar neemt ook deel aan diverse soft skill- en hard skill-trainingen. Hier leer je bijvoorbeeld over time management en adviseren (soft skill), of krijg je schrijftraining (hard skill). Daarbij krijg je een talentmanager toegewezen die jou persoonlijk begeleidt gedurende het hele programma. Zo leer jij alle fijne kneepjes van het vak, terwijl je wordt opgeleid tot financieel adviseur. Daarbij haal jij op onze kosten de benodigde Wft-certificaten, zodat jij de juiste kennis bezit betreft financiële wet- en regelgeving: op die manier kan jij nog beter aan de slag! Tot slot mag je meedoen aan ons persoonlijk leiderschapstraject Take Charge!, waar je werkt aan je zelfzekerheid en sterke punten, maar ook leert omgaan met je ontwikkelpunten. Op deze manier leer jij het meeste uit jezelf te halen.",
        "p5": "Wie ben jij?Jij bent niet op je mondje gevallen, en bent commercieel ingesteld. Jij straalt één en al enthousiasme uit, durft dingen naar je toe te trekken en bent verantwoordelijk. Je bent betrokken en klantgericht, communicatief vaardig en spreekt/schrijft vloeiend Nederlands. Je onderzoekt de situatie van de klant om te kijken welke financiële diensten nog meer bij de klant passen. Verder ga jij uitdagingen graag aan, heb je affiniteit met de financiële sector en wil jij jezelf graag op zowel persoonlijk als professioneel gebied ontwikkelen. Je bent flexibel inzetbaar: je vindt het prima om af en toe een koopavond of zaterdag te werken (dit zal niet vaak gebeuren).  Tot slot ben je in het bezit van minimaal een mbo 4-diploma.",
        "p6": "SNS-bankAandacht is een belangrijke value van SNS-bank. SNS gelooft in mensen met dromen en ambities, in mensen die willen en durven te groeien. Dit zit al 200 jaar in hun DNA. Daarom noemen ze hun adviseurs geen adviseurs, maar 'groeicoach'. Binnen deze functie ga jij het échte gesprek aan met de klant, over wat de klant belangrijk vindt in het leven, wat zijn dromen zijn en wat zijn doelen zijn. Je helpt de klant graag verder met het realiseren van deze ambities.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "Tussen 2.300 en 2.700 Per maand",
        "job_title": "Klantadviseur Levensverzekeringen bij A.S.R. bank in Utrecht",
        "p1": "Wil jij klanten adviseren op het gebied van levensverzekeringen en heb je je Hbo-diploma op zak? Word dan klantadviseur bij A.S.R. bank in Utrecht.",
        "p2": "Als klantadviseur levensverzekeringen bij A.S.R. in Utrecht ben jij het eerste aanspreekpunt van de klant. Je komt terecht op de afdeling Leven en Pensioenen van A.S.R. en hier beantwoord jij allerhande vragen over levensverzekeringen en pensioenen van klanten, medeadviseur of geldverstrekkers. Dit doe je zowel telefonisch als per mail. Van algemene informatie over een polis tot het doorlopen van fiscale regels en gevolgen, met jouw expertise beantwoord jij al deze vragen.",
        "p3": "",
        "p4": "Talent Program",
        "p5": "Maar ik heb de expertise nog niet hoor ik je denken, geen probleem! Door middel van ons Talent Program gaan wij je alles bijbrengen wat je nodig hebt om deze job helemaal eigen te maken. Dit doe je door middel van verschillende trainingen, het behalen van je Wft certificaten op kosten van YoungCapital NEXT en met jouw persoonlijke Talent Manager.",
        "p6": "",
        "p7": "A.S.R. bank",
        "p8": "Je komt terecht in een jong en gezellig team van circa 35 medewerkers wat zich kenmerkt door een informele en gezellige cultuur. A.S.R. is al sinds 1720 actief als verzekeraar en zo helpen zij mensen die schade hebben opgelopen, een inkomen nodig hebben of als er iets gebeurd met hun gezondheid. Jij bent er om samen met hun de meest passende oplossing te zoeken om de situatie van de klant te verbeteren.",
        "p9": "Enthousiast of nieuwsgierig geworden? Solliciteer direct of neem contact op met Marit Klok via 0657181100/m.klok@next.youngcapital.nl"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Soest",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "Tussen 14,00 en 16,00 per uur",
        "job_title": "Gastheer / gastvrouw voor gehoorbescherming in Soesterberg!",
        "p1": "Ben jij op zoek naar een geweldige kans om klanten te helpen met premium op maat gemaakte gehoorbescherming? Dit is jouw uitdaging in Soesterberg!",
        "p2": "De functieAls gastheer / gastvrouw in Soesterberg verzorg jij de aanmetingen voor op maat gemaakte gehoorbescherming. Dit kan zowel in onze comfortabele aanmeetruimte op ons kantoor als op locatie bij zakelijke klanten of spannende evenementen en bij poppodia! Geen ervaring in dit vakgebied? Geen probleem! Wij bieden jou een uitgebreide opleiding, zodat je alle ins en outs leert ;)",
        "p3": "Jouw taken bestaan uit het adviseren van klanten over gehoorbescherming, het inspecteren van de gehoorgang en het maken van fysieke of digitale afdrukken. Op basis daarvan kunnen wij oordoppen maken die perfect passen. Met jouw klantvriendelijke en servicegerichte aanpak weet jij het contact met onze klanten naar een hoger niveau te tillen. Je werkt samen met een klein, gedreven en gezellig team, pas jij daar goed tussen?Jouw functietaken op een rijtje:• Aanmeten van behoorbescherming voor klanten;• Service bieden, gehoorbescherming van klanten testen en service beurten uitvoeren;• Cross- en upselling;• Pasvormproblemen verhelpen/oplossen;• Meedraaien op evenementen, beurzen en aanmetingen op de leukste locaties!",
        "p4": "Flexibele beschikbaarheid is gewenst waarbij je ook op zaterdagen of avonden ingedeeld wil worden.",
        "p5": "De organisatieDeze organisatie is dé onbetwiste wereldleider op het gebied van gehoorbescherming, waardoor mensen wereldwijd van geluid kunnen blijven genieten terwijl ze hun gehoor beschermen. Met een breed scala aan producten bedienen ze diverse doelgroepen. Ze hebben speciale modellen voor festivalgangers, motorrijders, slapers, zwemmers en zelfs voor reizigers, kinderen en schietsportliefhebbers!",
        "p6": "Je dit merk vinden op grote festivals, evenementen en sportwedstrijden over de hele wereld. Zo zijn ze altijd aanwezig bij F1 wedstrijden maar zal je ze ook tegenkomen op bekende locaties als Lowlands en het North Sea Jazz Festival. Daarnaast zijn de producten verkrijgbaar bij vele retailers.",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO",
        "location": "Rotterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.350 en 2.750 Per maand",
        "job_title": "Fulltime backoffice medewerker in Rotterdam bij bouwbedrijf",
        "p1": "Krijg jij energie van de combinatie tussen technische service en administratie? Solliciteer dan snel als fulltime Backoffice medewerker in Rotterdam.",
        "p2": "Jobs to be done!Als fulltime backoffice medewerker in Rotterdam ben jij hét contactpunt bij een bedrijf dat vastgoed onderhoudt. Je bent dagelijks in contact met huurders en monteurs. De binnenkomende reparatieverzoeken beoordeel je met een technische blik en handel je ze vervolgens klantvriendelijk af. Jij bent de tussenpersoon tussen de kwaliteit van het vastgoed en de wens van de huurder. Taken zoals plannen, opdrachten maken en uitzetten, facturen beoordelen en verwerken zouden jouw dagelijks takenpakket beschrijven. Onderhoudsrapportages behoren ook tot jouw verantwoordelijkheden. Kortom, je bent het aanspreekpunt voor binnen- en buiten het bedrijf! #indebuurt",
        "p3": "Wie ben jij?Communicatie staat centraal in deze functie, de verantwoordelijke en de oplossingsgerichte houding moet te horen zijn aan de telefoon, dit kan jij! Door jouw inlevingsvermogen kan je de ernst van het probleem inzien en zul je daar naar handelen in contact met de monteurs. Jouw inzicht tot probleemoplossend vermogen kan je voor iedere huurder of monteur de juiste oplossing bieden. Je bent flexibel, kan goed werken in een team en als individu schitter je ook!",
        "p4": "Waar kom je te werken?Als fulltime backoffice medewerker in Rotterdam kom je te werken bij een bedrijf dat al meer dan honderd jaar een specialist is in het onderhouden van vastgoed. Het is een hecht team met een goede werksfeer met als doel, een goede buurt voor iedereen. De organisatie werkt met korte lijntjes met hun partners en hecht hier veel waarde aan. Het bedrijf is innovatief en snel met schakelen, geen enkele dag is hetzelfde! Binnen de organisatie is er genoeg ruimte voor input en opleidingsmogelijkheden. De startdatum voor deze functie is vanaf eind augustus/ begin september! Grijp die kans!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Rotterdam | Administratieve vacatures | Vacatures administratief medewerker | Vacatures backoffice medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO",
        "p9": "Aminata Coulibaly, bereikbaar op tel. 0103074400 of 0658922839"
    },
    {
        "degree": "Middelbare school",
        "location": "Zwolle",
        "working_hour": "32 - 36",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "14,46 per uur",
        "job_title": "€14,46 verdienen als bezorger bij DHL Express in Zwolle",
        "p1": "Wil jij lekker veel vrijheid in je baan en ben je gek op rondtoeren? Start als bezorger bij DHL in Zwolle.",
        "p2": "Fulltime de weg op om veilig pakketjes af te leveren bij de klant, dat wordt jouw dagelijkse missie als bezorger bij DHL. Naast jouw geweldige planningscapaciteiten en veilige kilometers is ook je glimlach niet te ontbreken, je zal namelijk gaan werken voor DHL express! Wist je dat DHL is uitgeroepen tot 'Great Place to Work', wat inhoudt geluk en gezelligheid op de werkvloer.",
        "p3": "Hoe ziet jouw dag eruit?  Je start jouw shift bij het logistieke centrum van DHL in Zwolle. Voordat je begint drink je nog gezellig een kopje koffie met je collega's, om vervolgens je bus vol te laden en kilometers te maken. Muziek-ie aan en gaan.",
        "p4": "Werkdagen en -tijdenAls fulltime bezorger werk je 32 tot 36 uur per week. Het is belangrijk dat je van maandag tot en met vrijdag fulltime beschikbaar bent. Er zijn twee verschillende diensten; een flexibele dienst tussen 08.00 - 19.00 uur en een standaard dienst van 13.00 - 21.00 uur. Per uur verdien je €14,45 bruto. Daarnaast krijg je na 20:00 uur 25% toeslag bovenop je reguliere loon!",
        "p5": "Klinkt dit als een match en kan je niet wachten om Zwolle te ontdekken vanuit je nieuwe gele kantoor? Solliciteer dan direct op deze vacature en vertel ons jouw motivatie om bezorger te worden bij DHL!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Zwolle | Logistieke vacatures | Productie vacatures | Vacatures Chauffeur | Koerier vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Utrecht, Amersfoort, Hilversum",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "2.500 Per maand",
        "job_title": "Start bij DHL in Utrecht als Scala Software developer!",
        "p1": "Ontwikkel je programmeer skills via onze Software developer Traineeship en start als professionele Scala Engineer bij DHL in Utrecht!",
        "p2": "Ready to Code? Word Scala Engineer bij DHL en boost je skills in een toffe IT omgeving!",
        "p3": "Wil jij jouw programmeerpassie omzetten in een bloeiende carrière? Grijp dan nu de kans om te solliciteren voor de rol van Scala Engineer bij DHL in Utrecht! DHL is niet zomaar een bedrijf – bij hun draait het om plezier, groei en teamwork. Je krijgt volop kansen om te leren, zelfstandig te schitteren en tegelijkertijd te profiteren van uitstekende begeleiding. Hierdoor ben jij aan het einde van de rit een volwaardige software developer!",
        "p4": "Wat ga je doen als Scala Engineer bij DHL?Als Scala Engineer bij DHL werk je aan het creëren van slimme oplossingen met behulp van de programmeertaal Scala. Je bouwt aan complexe systemen en applicaties die de logistieke sector naar nieuwe hoogten tillen. Bang voor een uitdaging? Dat dachten we niet! Met jouw kennis van objectgeoriënteerd programmeren en jouw leergierigheid, omarm je nieuwe technologieën en vind je voldoening in het oplossen van complexe vraagstukken. Benieuwd naar Scala als programmeertaal? Klik dan hier voor een uitgebreide uitleg!",
        "p5": "Waarom DHL?Bij DHL is werken een avontuur. Je stapt binnen in een gezellige en informele omgeving waar elke dag een kans is om iets nieuws te leren. Als Scala Engineer krijg je de vrijheid om zelfstandig aan de slag te gaan en tegelijkertijd profiteer je van de waardevolle begeleiding van onze ervaren professionals. Samen tillen we jouw IT-vaardigheden naar een hoger niveau!",
        "p6": "Wat bieden wij?",
        "p7": "",
        "p8": "",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Wijchen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 2.000 en 2.267 Per maand",
        "job_title": "Start als fulltime magazijnmedewerker in Wijchen!",
        "p1": "Ben jij op zoek naar een leuke functie in het magazijn voor lange termijn? Start als fulltime magazijnmedewerker in Wijchen en verdien € 12 per uur.",
        "p2": "Als fulltime logistiek medewerker in Wijchen ga je aan de slag in een modern distributiecentrum waar IT-gerelateerde producten worden gedistribueerd. In deze functie hoef je geen zware pakketten te tillen, maar zul je wel de nodige kilometers afleggen tijdens je werkdag.",
        "p3": "Jij zorgt ervoor dat de producten verzendklaar zijn.",
        "p4": "Jij bent verantwoordelijk voor een nauwkeurige verzending van verkochte producten naar klanten. Je gaat orderpicken, maakt pakketten verzendklaar en zorgt er samen met jouw collega's voor dat de werkvloer netjes en opgeruimd blijft. Je verzamelt de juiste orders en maakt producten gereed voor verzending door ze op de juiste manier te verpakken. Daarna zorg je ervoor dat de producten door de juiste vervoerder worden meegenomen.",
        "p5": "In alle teams wordt hard gewerkt. De werksfeer is open en multicultureel. Omdat het fysiek werk is, is een goede conditie belangrijk. Werk je graag samen met vrienden? Leuk! Nodig ze uit om ook te solliciteren, zodat jullie samen kunnen werken.",
        "p6": "Leuk, wanneer werk ik?",
        "p7": "Je werkt van maandag tot en met vrijdag, waarbij je kunt kiezen tussen verschillende werkschema's: 06:00 tot 15:00 uur, 09:00 tot 18:00 uur, 13:00 tot 22:00 uur of 15:00 uur tot 00:00 uur. Het salaris ligt tussen de € 2.000 en € 2.267 per maand op basis van 40 uur. Werk je de avondshift? Dan krijg je van 22:00 tot 00:00 een toeslag van 35%!",
        "p8": "Als je vier vaste dagen beschikbaar bent, is er ook de mogelijkheid om 4 dagen per week te werken. Wil jij andere tijden werken dan bovenstaand? Overleg dit even.",
        "p9": "Binnen het bedrijf zijn er volop kansen voor groei en bestaat de mogelijkheid op een vast contract!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Zwolle",
        "working_hour": "8",
        "employment": "Parttime (overdag), Weekendwerk",
        "salary": "22,00 per uur",
        "job_title": "Kom werken voor ons als schoonmaakmedewerker! in Zwolle",
        "p1": "Ben jij op zoek naar een te gekke parttime job en heb jij altijd tijd op zaterdag? Ga dan aan de slag als schoonmaakmedewerker bij PreZero in Zwolle",
        "p2": "Je kent PreZero vast wel, toch? Bij PreZero maken we van afval nieuwe grondstoffen. We zijn een afvalverwerkingsbedrijf dat zich volop inzet op recycling en duurzaamheid. Wat jij weggooit, geven wij een tweede leven. En dat is nog niet alles, bij onze spiksplinternieuwe fabriek in Zwolle wordt het allemaal mogelijk gemaakt!",
        "p3": "Als jij aan de slag gaat als parttime schoonmaakmedewerker bij PreZero in Zwolle, dan shine jij standaard op zaterdag! Jij bent dé persoon die de fabriek en de machines in die megagrote loods van PreZero spic en span houdt. Je werkdag begint om 08:00 uur 's ochtends en om 16:00 uur ben je alweer klaar. Lekker op tijd, zodat je volop kunt genieten van je weekendvibes! En, alsof dat nog niet genoeg is, verdien je ook nog eens € 22,23 per uur. Klinkt goed, toch?",
        "p4": "Bij PreZero werken we met grote machines. Wees dus ook bewust dat dit veiligheidsrisico’s met zich meebrengt. Jouw veiligheid staat immers voorop! Een beetje technische skills zijn handig als je schoonmaakmachines wilt bedienen.",
        "p5": "",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Zwolle | Schoonmaak vacatures | Vacatures schoonmaker | Vacatures facilitair medewerker | Parttime (overdag) | Weekendwerk | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Arnhem",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Thuiswerk",
        "salary": "11,94 per uur",
        "job_title": "Werk hybride als klantadviseur voor VodafoneZiggo in Arnhem",
        "p1": "Help jij graag mensen en heb je affiniteit met telecom? Word dan klantadviseur bij VodafoneZiggo in Arnhem en werk deels vanuit huis!",
        "p2": "Als klantadviseur voor VodafoneZiggo help jij klanten met allerlei vragen via de telefoon, zoals: \"Waarom loopt On Demand vast?'\", \"Hoe laat komt de monteur eigenlijk langs?\" en \"Mijn wifi werkt niet, wat moet ik doen?\". Veel technische vragen dus! Jij zorgt dat de klant snel antwoord krijgt zodat zij hun favoriete programma weer kunnen voortzetten. Heb je dit na een tijdje onder de knie? Dan zijn er nog een hoop doorgroeimogelijkheden; denk hierbij aan de functie van teammanager of trainer.",
        "p3": "Hybride werkenJe kunt vanuit het hele land aan de slag voor VodafoneZiggo. Heb jij een goede laptop die niet ouder is dan vijf jaar, een goede ruimte waar je rustig kan werken en heb je een goede internetverbinding? Dan heb jij de thuiswerk checklist afgevinkt. Ondanks dat je grotendeels vanuit huis aan het werk bent, kom je terecht in een gezellig team en word je intensief begeleid door de teammanagers! Het is wel belangrijk dat je één keer per week bereid bent om te komen werken op kantoor in Arnhem. Wel zo leuk en gezellig om te sparren met collega's.",
        "p4": "Je kan vanaf maandag tot en met zondag aan de slag tussen 08.00 en 20.00. Er wordt verwacht dat je twee keer in de week tot 20:00 beschikbaar bent om te werken. Leuke bijkomstigheid: op zondag ontvang je zelfs een toeslag van 50%!",
        "p5": "TrainingenDe training is flexibel in te delen en neemt zo'n 60 uur in beslag. Het is een eis dat je deze training binnen anderhalve week afrondt. Daarom moet je wel 20 uur per week de training kunnen volgen, of je dat in de ochtend of avond doet, is aan jou! Ook is alles vanuit huis.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Arnhem | Callcenter vacatures | Sales vacatures | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Vacatures commercieel medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Thuiswerk | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Weekendwerk, Tijdelijke fulltime baan, Thuiswerk",
        "salary": "11,94 per uur",
        "job_title": "Fulltime klantadviseur bij VodafoneZiggo vanuit huis",
        "p1": "Ben je lekker aan het netflixen, loopt je internet vast?! Bel direct met een fulltime klantadviseur van VodafoneZiggo die jou helpen vanuit huis.",
        "p2": "Herken jij jezelf in het bovenstaande voorbeeld? Hoe vervelend is dat. Je hebt de modem aan- en uitgezet, stekker eruit gehaald en je hebt nog altijd geen beeld. Wat nu? Je pakt de telefoon en belt met een klantadviseur van VodafoneZiggo.",
        "p3": "Of nog beter: jij kan die fulltime klantenservice medewerker bij VodafoneZiggo worden! Hierdoor kun je niet alleen je eigen internetproblemen oplossen, maar ook die van alle klanten! Win-win situatie dus.",
        "p4": "Jouw werkdag",
        "p5": "Als fulltime klantenservice medewerker bij VodafoneZiggo bellen klanten jou op met vragen over hun internet, willen graag advies over hun abonnement of vragen zich af hoe laat de monteur komt.",
        "p6": "Voordat je aan de slag gaat, krijg je een fulltime training van 1,5 week. Hierdoor kan je de klant direct helpen en weet je precies welk systeem je moet gebruiken om het juiste antwoord te vinden voor de klant. De training kun je thuis vanaf je eigen keukentafel volgen, zodat je in alle concentratie kan leren! Er wordt wel gevaagd om één keer tijdens de training naar kantoor in Arnhem te komen.",
        "p7": "De training achter de rug? Tijd voor het echte werk! Je werkzaamheden worden uitgevoerd binnen de openingstijden van maandag tot en met zondag van 08.00 - 20.00 uur. Je bent flexibel om aan te geven welke dagen jouw voorkeur hebben. Echter wordt er wel verwacht dat je minimaal twee avonden in de week beschikbaar bent en één keer in de drie weken op zaterdag.",
        "p8": "Zie jij jezelf alle vragen over internet, televisie en telefoon beantwoorden? Super, dan zie ik jou graag op een kennismaking om de functie als fulltime klantenservice medewerker bij VodafoneZiggo te bespreken. Tot snel!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 13,00 en 16,00 per uur",
        "job_title": "Start als parttime administratief medewerker in Amsterdam",
        "p1": "Heb jij ervaring als administratief medewerker en ben jij per direct beschikbaar? Start als parttime administratief medewerker in Amsterdam!",
        "p2": "Dit bedrijf is al tig jaren actief op de internationale financiële markt en ontwikkelt zich op het gebied van innovatie altijd als eerste. Beleggers hebben meerdere mogelijkheden om bij dit bedrijf te beleggen. Ze denken met de cliënt mee, zijn transparant in hun communicatie en bieden de hoogste kwaliteit en service. Klinkt goed, toch?! Het wordt nog beter; jij kunt hier onderdeel van worden! In totaal werken hier zo'n 25 enthousiastelingen die er elke dag het beste van maken en nu is het administratieve team op zoek naar een fulltime allround administratief servicedesk medewerker.",
        "p3": "Want wat ga je doen?Als fulltime allround administratief servicedesk medewerker ben je samen met de andere collega's verantwoordelijk voor de administratie. Je vormt de basis van de informatievoorziening voor de cliënten. Je verwerkt cliëntcorrespondentie, voert wijzigingen door en zorgt er voor dat alle informatie op tijd en juist in het systeem komt te staan. Je collega's en de cliënten gaan er namelijk van uit dat alles wat in het systeem staat, up to date is!",
        "p4": "En er is meer! Want een allround medewerker ben je niet zomaar. De telefoon rinkelt, je neemt de telefoon op en beantwoordt de eerste lijns vragen. Hierdoor zorg jij er voor dat je collega's door kunnen werken. Heeft de cliënt een eigen contactpersoon? Dan verbind je de cliënt door. Met jouw klantegerichte en geduldige houding help jij de cliënt op weg!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Amsterdam | Administratieve vacatures | Financiële vacatures | Vacatures administratief medewerker | Vacatures financieel medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Tijdelijke fulltime baan | MBO | HBO"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Haarlem",
        "working_hour": "16 - 20",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "12,76 per uur",
        "job_title": "Start per direct als winkelmedewerker bij Aldi in Haarlem",
        "p1": "Heb jij oog voor een mooie winkeluitstraling en vind jij het leuk om klanten te helpen? Start per direct als winkelmedewerker bij Aldi in Haarlem!",
        "p2": "Aldi is dé supermarkt discounter van Nederland en heeft ondertussen bijna 500 filialen. Als winkelmedewerker ben jij een belangrijk onderdeel van het team. Je zorgt ervoor dat de klanten de beste winkelervaring krijgen en dat alle producten op de juiste manier worden gepresenteerd.",
        "p3": "Wat ga je doen?",
        "p4": "Als winkelmedewerker bij Aldi in Haarlem krijg je veel variatie en verantwoordelijkheid in je werk. Het ene moment help jij klanten aan de kassa en het andere moment ben je bezig met het vullen van de schappen. Daarnaast help je klanten met het vinden van de juiste boodschappen. Je bent klantgericht en hebt altijd een lach op je gezicht. Kortom, je bent van alle markten thuis!",
        "p5": "Werkdagen- en tijden",
        "p6": "Aldi in Haarlem is 7 dagen per week open van 08:00 - 20:00 uur.",
        "p7": "Jij bent minimaal voor 16 uur per week beschikbaar en bent flexibel inzetbaar (in overleg).",
        "p8": "Wat ga je verdienen?",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Haarlem",
        "working_hour": "16 - 20",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "12,76 per uur",
        "job_title": "Flexibele baan als winkelmedewerker bij Aldi in Haarlem",
        "p1": "Ben jij klantvriendelijk en vind jij het leuk om in een supermarkt te werken? Start als winkelmedewerker bij Aldi in Schalkwijk (Haarlem)!",
        "p2": "Aldi is dé supermarkt discounter van Nederland en heeft ondertussen bijna 500 filialen. Als winkelmedewerker ben jij een belangrijk onderdeel van het team. Je zorgt ervoor dat de klanten de beste winkelervaring krijgen en dat alle producten op de juiste manier worden gepresenteerd.",
        "p3": "Wat ga je doen?",
        "p4": "Als winkelmedewerker bij Aldi in Haarlem Schalkwijk krijg je veel variatie en verantwoordelijkheid in je werk. Het ene moment help jij klanten aan de kassa en het andere moment ben je bezig met het vullen van de schappen. Daarnaast help je klanten met het vinden van de juiste boodschappen. Je bent klantgericht en hebt altijd een lach op je gezicht. Kortom, je bent van alle markten thuis!",
        "p5": "Werkdagen- en tijden",
        "p6": "Aldi in Haarlem Schalkwijk is 7 dagen per week open van 08:00 - 20:00 uur.",
        "p7": "Jij bent minimaal voor 16 uur per week beschikbaar en bent flexibel inzetbaar (in overleg).",
        "p8": "Wat ga je verdienen?",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Heemskerk",
        "working_hour": "12 - 16",
        "employment": "Parttime (overdag), Weekendwerk, Vakantiewerk",
        "salary": "Tussen 5,99 en 15,14 per uur",
        "job_title": "Start als verkoopmedewerker bij de ALDI in Heemskerk",
        "p1": "Ben jij op zoek naar een uitdagende parttime functie als verkoopmedewerker in Heemskerk? Dan hebben wij de perfecte baan voor jou!",
        "p2": "Als verkoopmedewerker bij ALDI ben je verantwoordelijk voor het adviseren en helpen van klanten bij hun aankopen. Je zorgt ervoor dat de winkel er altijd netjes en verzorgd uitziet en je vult de schappen aan. Je werkt in een divers team waar jong en oud samenwerkt en waar een fijne sfeer heerst.",
        "p3": "Wat doe je allemaal als verkoopmedewerker?",
        "p4": "Daarnaast is het natuurlijk belangrijk om veel plezier met je collega's te hebben! Samen zorg je voor een leuke dag!",
        "p5": "Wij zijn op zoek naar iemand die beschikbaar is op maandag tot en met zondag. De ALDI in Heemskerk is geopend van 8.00 tot 20.00. De diensten zijn vanaf 4 uur en tussen de 12-16 uur per week. De beschikbaarheid moet minimaal 4 dagen zijn.",
        "p6": "Wat ga je verdienen bij de ALDI?",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Heemskerk",
        "working_hour": "4 - 20",
        "employment": "Avondwerk, Vakantiewerk",
        "salary": "Tussen 5,99 en 15,14 per uur",
        "job_title": "Zomerbaan als hulpkracht bij ALDI in Heemskerk!",
        "p1": "Heb jij in de zomer nog niets te doen en wil jij flink bijverdienen? Zomerbaan als hulpkracht bij ALDI in Heemskerk!",
        "p2": "Als hulpkracht bij ALDI in Heemskerk ben jij een belangrijk onderdeel van het team. Gedurende de zomermaanden zijn wij op zoek naar enthousiaste en gemotiveerde medewerkers die ons kunnen ondersteunen op maandag tot en met zondag. We zoeken iemand die minimaal 2 dagen per week beschikbaar is en bereid is om minstens 4 uur per dienst te werken. Mocht je na de zomer nog willen werken, kan dat in overleg altijd.",
        "p3": "Wat ga je doen?",
        "p4": "Je taken zullen onder andere bestaan uit het bijvullen van de schappen, het netjes houden van de winkel en het helpen van klanten. Het is belangrijk dat je flexibel bent in je werktijden en dat je bereid bent om op verschillende momenten te werken. Je kunt je diensten zelfs helemaal naar eigen wens inplannen, zodat het goed te combineren is met andere bezigheden.",
        "p5": "Als hulpkracht bij ALDI in Heemskerk kom je terecht in een divers team waar jong en oud allemaal samenwerkt. Er hangt een fijne sfeer en er zijn veel vaste klanten die onze winkel regelmatig bezoeken. Dit biedt jou de kans om veel nieuwe mensen te ontmoeten en ervaring op te doen in een fijne werkomgeving. En nog een voordeel: Als het buiten 35 graden is, kun jij lekker werken in de airco.",
        "p6": "Wat ga je verdienen bij de ALDI?",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO",
        "location": "Heemskerk",
        "working_hour": "20 - 24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 13,45 en 16,05 per uur",
        "job_title": "Start als teamleider bij ALDI in Heemskerk.",
        "p1": "Kun jij aansturen, motiveren en ervoor zorgen dat de winkel draaiend wordt gehouden? Start dan als teamleider bij ALDI in Heemskerk.",
        "p2": "ls teamleider bij de ALDI in Heemskerk ben je verantwoordelijk voor het dagelijkse management van het filiaal in Heemskerk. Je werkt niet vanuit een kantoortje, maar staat samen met je team te knallen op de vloer. Geen dag is hetzelfde bij de ALDI in Heemskerk. Dagelijks sta je voor commerciële en financiële uitdagingen waar jij samen met je team mede verantwoordelijk voor bent. Mocht jouw filiaalleider afwezig zijn ben jij de directe vervanger.",
        "p3": "Wat zijn jouw verantwoordelijkheden en taken als teamleider bij de ALDI?",
        "p4": "De ALDI is 7 dagen in de week van 08.00 tot 20.00 open. Als teamleider ben jij flexibel ingesteld en bereid om ook in de avonden, weekenden en op feestdagen te werken. De functie is voor ongeveer 20 uur per week. Je dagen worden in samenspraak met je manager bepaald.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Heemskerk | Management vacatures | Winkel vacatures | Vacature teamleider | Supervisor vacatures | Parttime (overdag) | Avondwerk | Weekendwerk | MBO | HBO",
        "p9": "Luca van der Meer, bereikbaar op tel. 0613265646"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Purmerend",
        "working_hour": "12 - 16",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "Tussen 5,99 en 15,14 per uur",
        "job_title": "Start als winkelmedewerker bij ALDI in Purmerend.",
        "p1": "Ben jij klantvriendelijk ingesteld en houd jij van hard werken? Start als winkelmedewerker bij ALDI in Purmerend.",
        "p2": "Wij zijn op zoek naar een enthousiaste en klantgerichte verkoopmedewerker om het team in Purmerend te versterken. Als winkelmedewerker bij ALDI in Purmerend ben je verantwoordelijk voor het verzorgen van een fijne winkelervaring voor alle klanten. Je zorgt ervoor dat de schappen goed gevuld zijn, de winkel er netjes uitziet en dat de klanten vriendelijk worden geholpen.",
        "p3": "Wat doe je allemaal als winkelmedewerker?",
        "p4": "Dus ben jij minimaal 2 dagen per week beschikbaar om te gaan werken. Kun jij naast doordeweeks ook weekenden en feestdagen werken? Dan zoek ik jou!",
        "p5": "Wat ga je verdienen bij de ALDI?",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Purmerend | Sales vacatures | Winkel vacatures | Vacatures verkoopmedewerker | Vacatures winkelmedewerker | Vacature vakkenvuller | Parttime (overdag) | Avondwerk | Weekendwerk | Vakantiewerk | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Zaandam",
        "working_hour": "4 - 12",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "Tussen 5,99 en 15,14 per uur",
        "job_title": "Start als hulpkracht bij ALDI in Zaandam",
        "p1": "Wil jij bijverdienen naast je dagelijkse bezigheden? Ben jij minimaal 2 dagen in de week beschikbaar? Start als hulpkracht bij ALDI in Zaandam.",
        "p2": "Bij de ALDI in Zaandam wordt er gezocht naar hulpkrachten die het team komen verstereken. Als hulpkracht bij ALDI ben jij de schakel tussen de klant en onze producten. Jij zorgt ervoor dat onze klanten tevreden de winkel verlaten en dat onze producten op de juiste manier worden gepresenteerd.",
        "p3": "Wat ga je doen?",
        "p4": "Wat ga je verdienen bij de ALDI?",
        "p5": "Wie ben jij?",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Zaandam | Sales vacatures | Winkel vacatures | Vacatures verkoopmedewerker | Vacatures winkelmedewerker | Vacature vakkenvuller | Parttime (overdag) | Avondwerk | Weekendwerk | Vakantiewerk | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Wassenaar",
        "working_hour": "4 - 32",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "Tussen 5,99 en 15,14 per uur",
        "job_title": "Kom knallen als zomer hulpkracht bij ALDI Wassenaar",
        "p1": "Ben jij op zoek naar een toffe zomerbaan waar je je energie kwijt kunt en goede airco is? Kom knallen als zomer hulpkracht bij ALDI Wassenaar!",
        "p2": "ALDI Wassenaar is op zoek naar enthousiaste zomer hulpkrachten om het team te versterken tijdens de zomerperiode van 17 juli 2023 tot 27 augustus 2023. Als je na deze periode wilt blijven werken, kunnen we dat in overleg bespreken.",
        "p3": "Wat ga je doen?",
        "p4": "Wil jij een geweldige zomer beleven samen met een leuk team van collega's?  Kom dan werken bij de ALDI!",
        "p5": "Wat ga je verdienen (exclusief toeslagen);",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Wassenaar | Sales vacatures | Winkel vacatures | Vacatures verkoopmedewerker | Vacatures winkelmedewerker | Vacature vakkenvuller | Parttime (overdag) | Avondwerk | Weekendwerk | Vakantiewerk | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Voorhout",
        "working_hour": "4 - 24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "Tussen 6,09 en 15,37 per uur",
        "job_title": "Start als winkelmedewerker bij ALDI in Voorhout",
        "p1": "Ben jij klaar voor een toffe parttime uitdaging tussen de 4 en 24 uur per week? Start als winkelmedewerker bij ALDI in Voorhout.",
        "p2": "Als winkelmedewerker bij ALDI in Voorhout speel je een belangrijke rol in het succes van de winkel. Je zult verantwoordelijk zijn voor verschillende taken om ervoor te zorgen dat onze klanten een prettige winkelervaring hebben. Jouw belangrijkste verantwoordelijkheden zijn:",
        "p3": "De functie is beschikbaar tussen de 4 en 24 uur per week van maandag tot en met vrijdag. Je werktijden en dagen zullen in overleg bepaald worden.",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Voorhout | Sales vacatures | Winkel vacatures | Vacatures verkoopmedewerker | Vacatures winkelmedewerker | Vacatures kassamedewerker | Parttime (overdag) | Avondwerk | Weekendwerk | Vakantiewerk | Middelbare school | MBO | HBO | Universiteit",
        "p8": "Luca van der Meer, bereikbaar op tel. 0613265646",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Leiden",
        "working_hour": "4 - 24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "Tussen 6,09 en 15,37 per uur",
        "job_title": "Start als winkelmedewerker bij ALDI op station Leiden",
        "p1": "Ben jij op zoek naar een leuke bijbaan waarbij je flexibel wordt ingepland. Start als winkelmedewerker bij ALDI op station Leiden",
        "p2": "Als winkelmedewerker bij ALDI op het station in Leiden speel je een belangrijke rol in het bieden van goede service aan de klanten. We zijn op zoek naar een enthousiaste collega die 4 tot 24 uur per week beschikbaar is van maandag tot en met vrijdag. Bij ALDI begrijpen we dat flexibiliteit belangrijk is, daarom stellen we het rooster op basis van jouw wensen en behoeften samen.",
        "p3": "Wat doe je allemaal als winkelmedewerker bij de Aldi?",
        "p4": "Je kunt bij de ALDI komen werken vanaf 16 jaar. Maar wat ga je nou eigenlijk verdienen?",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Leiden | Sales vacatures | Winkel vacatures | Vacatures verkoopmedewerker | Vacatures kassamedewerker | Vacature vakkenvuller | Parttime (overdag) | Avondwerk | Weekendwerk | Vakantiewerk | Middelbare school | MBO | HBO | Universiteit",
        "p9": "Luca van der Meer, bereikbaar op tel. 0613265646"
    }
]