[
    {
        "degree": "MBO, HBO",
        "location": "Zwolle",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 3.200 en 4.500 Per maand",
        "job_title": "Per direct: junior accountmanager voor verduurzaming Zwolle",
        "p1": "Zoek jij een baan wat niet alleen bijdraagt aan een goede toekomst voor jou maar ook de wereld?  Word accountmanager in de energietransitie in Zwolle.",
        "p2": "Shinen bij de zonnigste werkgever van NederlandAls junior accountmanager werk je bij hét nummer 1 bedrijf op het gebied van zonnepanelen in Zwolle. De vrolijke en zonnige sfeer merk je direct. Je komt namelijk terecht in een team met mensen die net zo enthousiast en ambitieus zijn als jij. Hun missie? Zorgen voor een zonnig en duurzaam Nederland. Daarnaast kom je terecht op een super mooi kantoor (met bar barman!). Wie wil dat nu niet?",
        "p3": "Jij draagt echt bij aan een goede toekomstAls junior accountmanager leg je niet alleen een basis voor een goede toekomst voor jezelf. In jouw rol draag je namelijk écht bij aan het verduurzamen van Nederland. Ze zeggen altijd de verandering start bij jezelf, dit is dus je kans! Jij belt de offerte aanvragen voor zonnepanelen na. Jij kunt niet alleen de klant adviseren hoe ze optimaal kunnen profiteren van zonnepanelen, energiecontracten of laadpalen. Je zorgt er ook nog eens voor dat je via een innovatief en eigen systeem de daken opmeet. Zo wordt de montage gelijk ingepland en kan de klant snel kan genieten van zelf opgewekte stroom. Hoe fijn is dat! Hard werken wordt zeker beloondNiet alleen door de geweldige vrijdagmiddagborrel en de leuke sfeer onder collega's, maar ook door de bonusstructuur die ze hebben. Bij gemiddeld presteren heb je namelijk al snel een bruto salaris van € 3200,- en bij goed presteren kan dit al snel oplopen tot € 4.500,-. Make money! Zachte landing en dan snel knallen Om je zacht te laten landen start je eerst met vier weken acadamy. Hier leer je alle ins en outs van de systemen en de producten. Ook nemen ze je dan mee in de gesprekstechnieken. Daarnaast geven ze ook echt om hun klanten, zijn ze geopend van maandag tot en met vrijdag van 8:30 tot 20:30 en op zaterdag van 10:00 - 17:00. Jij zorgt ervoor dat je minimaal twee avonden per week, naar keuze, beschikbaar bent. Zo heb je dus bijvoorbeeld tijd om 's ochtends lekker te sporten. Hoe fijn om fit je dag te beginnen! Daarnaast werk je ook 1 keer in de 8 weken op de zaterdag. Samen met het team zorgen jullie ervoor dat de klanten altijd goed geholpen worden. Wil jij meer weten over de vacature of denk je dit is helemaal wat voor mij? Solliciteer dan gelijk of neem contact met mij op via j.twilhaar@youngcapital.nl of +31613038207",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "#indebuurt",
        "p8": "Topjob | Callcenter vacatures | Sales vacatures | Vacatures commercieel medewerker | Vacatures accountmanager | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO",
        "p9": "Gabriella Vrijkorte, bereikbaar op tel. 0612174276"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "12,55 per uur",
        "job_title": "Parttime hospitality employee at McDonald's Eindhoven",
        "p1": "Do you want to be part of a globally recognized brand and work in Eindhoven? Start parttime hospitality employee at McDonald's Eindhoven.",
        "p2": "McDonald's Eindhoven is looking for enthusiastic parttime hospitality employees who are ready to provide guests with an unforgettable experience. As part of our passionate team, you will be responsible for preparing delicious dishes, ensuring smooth service, and creating a friendly and welcoming atmosphere. Finally, you will also be responsible for the cash register. You actually do a bit of everything every day, so there is a lot of variety in this role.",
        "p3": "Ambitions? At McDonald's, we strongly believe in the growth and development of our employees. We offer plenty of opportunities to achieve your ambitions and advance within our company. Whether you are just starting as a crew member or already have experience, we are ready to support you in your career path. You will start working as a crew member, but you can quickly progress in position and salary. After that, you can start as a trainee, where you will be responsible for the staff during your shift and also receive administrative tasks. Finally, it is also possible to progress to a restaurant manager position.",
        "p4": "Working days and hoursWorking hours and days As a hospitality employee at McDonald's Eindhoven, you can count on a flexible work schedule tailored to your availability. You can work from 16 hours per week, with the possibility of working full-time if that is your preference. We strive to provide you with your schedule three to four weeks in advance, so you have enough time to plan your activities around it.",
        "p5": "Below you will find the starting hourly salary based on age. Please note that this salary does not include vacation pay and vacation days, which are additional to the mentioned amount.",
        "p6": "16 years old: €6.28 17 years old: €7.53 18 years old: €8.79 19 years old: €10.04 20 years old: €11.30 21 years old and older: €12.55",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 15,00 en 15,06 per uur",
        "job_title": "Parttime klantenservice medewerker bij Allianz in Rotterdam",
        "p1": "Op zoek naar een parttime baan als klantenservice medewerker in Rotterdam? Allianz biedt een competitief salaris en thuiswerkvergoeding!",
        "p2": "Als lid van het CCC Life-team ben jij de cruciale schakel in onze klantcontactmomenten, met name in de inkomende telefonie. In deze rol is het jouw taak om vragen van verzekeringnemers, tussenpersonen, banken en andere verzekeraars te beantwoorden en te verwerken. Jouw expertise omvat onderwerpen zoals levensverzekeringen, kapitaalopbouw, lijfrentes en overlijdensrisicoverzekeringen.",
        "p3": "Je bent de bron van waardevolle productinformatie, geeft heldere status-updates en beantwoordt vragen met betrekking tot fiscale en juridische aspecten die van invloed zijn op mogelijke wijzigingen. Je zorgt voor gedegen informatie, zonder advies te geven. Jouw focus ligt op het creëren van een uitmuntende klantbeleving. Met enthousiasme streef je ernaar om onze klanten te voorzien van \"verrassend goede service\" en ben je vaardig in het nauwkeurig opsporen van relevante informatie.",
        "p4": "Wie zoeken wij?",
        "p5": "Ben jij gedreven om het verschil te maken voor onze klanten, met uitstekende teamvaardigheden en aandacht voor kwaliteit, dan ben jij degene die perfect past binnen ons team als Medewerker CCC Life.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Rotterdam | Administratieve vacatures | Callcenter vacatures | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 2.250 en 2.450 Per maand",
        "job_title": "Fulltime of parttime planner in Amsterdam",
        "p1": "Werk je snel, gestructureerd en ben je op zoek naar een nieuwe uitdaging? Start dan als planner in Amsterdam!",
        "p2": "Als planner bij dit bedrijf in Amsterdam ben jij verantwoordelijk voor het efficiënt inplannen van schouw- en installatieafspraken met huurders. Jij staat in nauw contact met zowel de huurders als de installateurs om zo de perfecte planning te realiseren. Daarnaast houd je je bezig met administratieve werkzaamheden, zoals het verwerken en bijhouden van afspraken in de systemen.Een afwisselende en verantwoordelijke rolJe krijgt een afwisselende en verantwoordelijke rol. Je bent de spil tussen de huurders en de installateurs en zorgt ervoor dat alle afspraken soepel verlopen en dat iedereen tevreden is. Daarnaast heb je een scherp oog voor efficiëntie en houdt de voortgang van de projecten goed in de gaten. Ook ben je een kei in het coördineren van verschillende teams en taken. Tot slot ben je stressbestendig en kun je goed omgaan met deadlines en werkdruk.Ontwikkelingsmogelijkheden voor jouw groeiWe geloven in jouw groei en ontwikkeling. Daarom bieden we professionele trainingen aan, gericht op het verkrijgen van inzicht in jezelf en anderen, effectiever samenwerken, het realiseren van organisatiedoelen en communicatietrainingen. Daarnaast krijg je de mogelijkheid om deel te nemen aan het Talentplan en heb je een opleidingsbudget tot je beschikking.Als planner werk je in Amsterdam op maandag tot en met vrijdag van 09.00 tot 18.00 uur. Je komt terecht in een enthousiast team van professionals waar een gezellige en collegiale sfeer heerst. We werken hard, maar er is ook ruimte voor ontspanning en plezier. Het kantoor is goed bereikbaar en biedt een moderne werkomgeving waarin jij je helemaal thuis zult voelen.",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Amsterdam | Administratieve vacatures | Vacatures administratief medewerker | Vacatures backoffice medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Tijdelijke fulltime baan | MBO | HBO",
        "p7": "Kimberly Wiese, bereikbaar op tel. 020 261 5300 of 0612679554",
        "p8": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!",
        "p9": "Er zijn op dit moment geen vergelijkbare functies"
    },
    {
        "degree": "MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 2.250 en 2.450 Per maand",
        "job_title": "Fulltime of parttime klantenservice medewerker in Amsterdam",
        "p1": "Ben jij klantvriendelijk en help je graag anderen verder? Start nu als klantenservice medewerker in Amsterdam!",
        "p2": "Als klantenservice medewerker ben jij verantwoordelijk voor het beantwoorden van klantvragen via telefoon, e-mail en chat. Daarnaast los je klachten en problemen van klanten op en zorg je ervoor dat alle klantgegevens en interacties netjes geregistreerd worden in ons systeem. Je hebt ook de mogelijkheid om klanten te adviseren over onze producten en diensten, zodat zij de beste keuzes kunnen maken. Samenwerking met andere teams is van essentieel belang om de klanttevredenheid te waarborgen.Wat bieden wij jou?Dit toffe bedrijf gelooft in de groei en ontwikkeling van hun medewerkers. Daarom bieden zij professionele trainingen aan die gericht zijn op het verkrijgen van inzicht in jezelf en anderen, effectiever samenwerken, het realiseren van organisatiedoelen en communicatietrainingen. Daarnaast investeren ze graag in jouw talent met hun talentplan en opleidingsbudget, zodat jij jezelf volop kunt blijven ontwikkelen.Natuurlijk ontvang je ook aantrekkelijke secundaire arbeidsvoorwaarden. Denk aan een reiskostenvergoeding als je meer dan 11 kilometer van kantoor woont, of de kosten van reizen met het openbaar vervoer op basis van de 2e klas. En om ervoor te zorgen dat je energiek blijft, bieden we dagelijks een verse lunch aan.",
        "p3": "Als klantenservice medewerker werk je van maandag tot en met vrijdag tussen 09.00 en 18.00 uur. Het kantoor bevindt zich in Amsterdam, waar je samen met een gemotiveerd team de klanten te woord staat.Wie ben jij?Jij bent iemand met minimaal mbo werk- en denkniveau. Je hebt uitstekende klantenservicevaardigheden en kunt goed luisteren naar de behoeften van de klant. Met jouw probleemoplossend vermogen bied je snel en adequaat oplossingen aan klanten. Empathie tonen is voor jou vanzelfsprekend en je streeft altijd naar een hoge klanttevredenheid.",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Amsterdam | Administratieve vacatures | Callcenter vacatures | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Parttime (overdag) | Tijdelijke fulltime baan | MBO | HBO",
        "p8": "Kimberly Wiese, bereikbaar op tel. 020 261 5300 of 0612679554",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Ridderkerk",
        "working_hour": "10 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 13,52 en 18,92 per uur",
        "job_title": "Planbaliemedewerker bij PostNL in Ridderkerk",
        "p1": "Ben je toe aan een nieuwe uitdaging? Start dan als Planbaliemedewerker bij PostNL in Ridderkerk en verdien tot €18,92 bruto per uur op zaterdag!",
        "p2": "In het distributiecentrum van PostNL in Ridderk wordt iedere dag hard gewerkt om alle pakketten en aangetekende brieven op tijd bij de klant af te leveren. Als planbaliemedewerker ga jij hier een cruciale rol in spelen.",
        "p3": "Wat ga je doen?",
        "p4": "Het is dus een erg afwisselende functie bij een van de grootste logistieke bedrijven van Nederland!",
        "p5": "Wanneer ga je werken?Binnen deze functie is het mogelijk om ongeveer 10 tot 20 uur per week te werken, afhankelijk van hoeveel dagen je beschikbaar bent. Er kan op maandag t/m zaterdag gewerkt worden waarbij de maandag én de zaterdag verplichte beschikbare dagen zijn. Je kunt kiezen uit een ochtend- of een middagdienst. Ook een combinatie van beiden in mogelijk.",
        "p6": "Onderstaand de tijden waarbinnen je dienst zal vallen. In overleg met PostNL stem je af welke dagen jij aan de slag zal gaan.",
        "p7": "Ochtenddienst: 07:00 uur tot 13:30 uurMiddagdienst: 14:30 uur tot 23:00 uur",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Dordrecht",
        "working_hour": "8",
        "employment": "Parttime (overdag), Weekendwerk",
        "salary": "Tussen 18,53 en 18,54 per uur",
        "job_title": "Word zaterdag chauffeur bij PostNL in Dordrecht en verdien 18,54 per uur!",
        "p1": "Lijkt het jou leuk om op zaterdag te werken als chauffeur bij PostNL in Dordrecht? Lees dan snel verder.",
        "p2": "Ben jij op zoek naar een parttime baan waarbij je lekker onderweg bent en ook nog eens een goede vergoeding krijgt? Dan is de functie van Chauffeur bij PostNL in Dordrecht iets voor jou!",
        "p3": "Jouw skills en verantwoordelijkhedenAls chauffeur bij PostNL in Dordrecht ben je verantwoordelijk voor het op tijd bezorgen van alle pakketjes en het zelf inladen van de bus. Ook is het belangrijk dat je veilig rijdt en dat je kennis hebt van de verkeersregels. Het is goed om te weten dat je veel pakketjes zal bezorgen, waardoor je geen lange afstanden rijdt in de bus. Het is dus fysiek zwaar werk. Daarnaast ben je klantgericht en servicegericht, want jij bent het visitekaartje van PostNL bij de klant.",
        "p4": "Wat ga ik verdienen? Op zaterdag ontvang je een toeslag van 40%, waardoor je maar liefst € 18,54 per uur verdient. Daarnaast bouw je ook nog vakantiegeld en reserveringen op. Werklocatie en werktijdenJe werkt op zaterdag en start je dienst rond 10 uur op het depot in Dordrecht. Je werkt gemiddeld 8 uur per dienst. Je bezorgt pakketjes in Hoogvliet, Zwijndrecht en Dordrecht.Klinkt dit als jouw ideale baan? Solliciteer dan direct op de vacature van chauffeur bij PostNL in Dordrecht.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Dordrecht | Logistieke vacatures | Productie vacatures | Vacatures Chauffeur | Vacatures pakketbezorger | Parttime (overdag) | Weekendwerk | Middelbare school | MBO | HBO",
        "p9": "Iris Vlieger, bereikbaar op tel. 0623595256"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Dordrecht",
        "working_hour": "8 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk",
        "salary": "Tussen 13,24 en 18,54 per uur",
        "job_title": "Word jij de nieuwe chauffeur van PostNL in Dordrecht?",
        "p1": "Mensen blij maken met hun pakketjes echt iets voor jou? Kom werken als parttime of fulltime chauffeur bij PostNL in Dordrecht!",
        "p2": "Wil jij de weg op en pakketjes bezorgen in Dordrecht? Dan is de functie van chauffeur bij PostNL iets voor jou! Als chauffeur ben jij verantwoordelijk voor het bezorgen van pakketjes bij klanten. Je zorgt ervoor dat de bestelbus goed is ingeladen en gaat vervolgens op pad om de pakketjes op tijd af te leveren. Dit betekent dat je meer bezig bent met bezorgen dan met autorijden, dus het is fysiek zwaar werk. Waarom is dit de perfecte baan voor jou?Als chauffeur bij PostNL is het belangrijk dat je goede rijvaardigheid hebt en op de hoogte bent van de verkeersregels. Je blijft kalm en geduldig in het verkeer en bent altijd klantvriendelijk. Je bent tenslotte het visitekaartje van PostNL. Daarnaast zijn goede communicatievaardigheden essentieel voor de interactie met klanten.Wat bieden wij?Bij PostNL verdien je €13,24 per uur, daar bovenop krijg je ook nog 8% vakantiegeld en 10% reserveringen. Op zaterdag ontvang je een extra toeslag van 40%, waardoor je nog meer kunt verdienen. De eerste week zal je meerijden met een chauffeur zodat je alles kan leren, daarna ga je zelf aan de slag. Bevalt het werk goed en zijn zij ook tevreden over jou? Dan maak je kans op een vastcontract bij PostNL.",
        "p3": "Werktijden en locatieAls chauffeur werk je van maandag tot en met zaterdag en begin je rond 10:00 uur. Gemiddeld duurt een dienst 8 uur. Je zal gaan bezorgen in Hoogvliet, Zwijndrecht en Dordrecht. Het is mogelijk om zowel parttime als fulltime aan de slag te gaan.",
        "p4": "Wil jij deel uitmaken van het team van PostNL en pakketjes bezorgen in Dordrecht? Solliciteer dan direct op deze vacature en wie weet ben jij binnenkort de nieuwe chauffeur van PostNL!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Dordrecht | Logistieke vacatures | Productie vacatures | Vacatures Chauffeur | Vacatures pakketbezorger | Fulltime (startersfunctie) | Parttime (overdag) | Weekendwerk | Middelbare school | MBO | HBO",
        "p9": "Iris Vlieger, bereikbaar op tel. 0623595256"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "38 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 13,00 en 16,00 per uur",
        "job_title": "Start als fulltime administratief medewerker in Eindhoven",
        "p1": "Kan jij goed het overzicht houden en ben jij degene die altijd alles regelt? Start dan tijdelijk als parttime administratief medewerker in Eindhoven!",
        "p2": "Zoek je een uitdagende tijdelijke baan bij een bedrijf dat de beste koffie, thee en tussendoortjes levert aan bekende namen zoals VGZ, DAF, de NS, Schiphol, ziekenhuizen en scholen? Op deze locaties worden dagelijks heerlijke kopjes koffie en thee geserveerd. Als tijdelijk parttime administratief medewerker in Eindhoven speel jij een belangrijke rol tussen de koffiemachine operators en de uitvoering. Klinkt dit als jouw nieuwe uitdaging? Start dan als fulltime administratief medewerker in Eindhoven!",
        "p3": "Wat zijn jouw taken?Als administratief medewerker op het gebied van planning en controle heb je de taak om de operaties buitendienst te ondersteunen. Je maakt de personeelsplanning van 4 regio's (ongeveer 200 werknemers) en past deze aan wanneer er veranderingen zijn. Daarnaast registreer je bepaalde meldingen en verzoeken, zoals bestellijsten.",
        "p4": "Je biedt ondersteuning aan de koffiemachine operators bij het oplossen van problemen en het beantwoorden van vragen over het werk, procedures en bedrijfsmiddelen. Hierbij kun je denken aan zaken als het bestellen van bedrijfskleding.",
        "p5": "Salaris, werkdagen en werktijdenJe hebt een werkrooster van maandag tot en met vrijdag. Je werkt 38,75 uur per week op kantoor. Het salaris is overleg en hangt af van je leeftijd en ervaring. De range die we hanteren ligt tussen de € 13 en € 16 bruto per uur.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Dordrecht",
        "working_hour": "10 - 25",
        "employment": "Parttime (overdag), Avondwerk",
        "salary": "Tussen 13,24 en 15,88 per uur",
        "job_title": "Start per direct als parttime middag chauffeur bij PostNL in Dordrecht",
        "p1": "Op zoek naar een parttime baan als chauffeur in Dordrecht? Bij PostNL bieden wij een aantrekkelijk salaris en kans op een vast contract!",
        "p2": "Als chauffeur bij PostNL in Dordrecht ben jij verantwoordelijk voor het bezorgen van pakketjes. Maar het is zoveel meer dan alleen autorijden. Jij bent het visitekaartje van PostNL, dus klantvriendelijkheid staat voorop. Je zorgt ervoor dat de pakketjes veilig en op tijd bij de klanten worden afgeleverd.Een baan met flexibele urenAls parttime chauffeur werk je ongeveer 10 tot 25 uur per week. Perfect dus als je op zoek bent naar een baan die goed te combineren is met andere verplichtingen. De werkdagen zijn van maandag tot en met vrijdag, van 11.30 tot ongeveer 20.00. OntwikkelingsmogelijkhedenBij PostNL krijg je de kans om jezelf verder te ontwikkelen. Als je goed presteert, is er zelfs kans op een vast contract. Daarnaast mag je een week meerijden om het werk echt goed onder de knie te krijgen. Zo leer je de routes kennen en word je een echte pro in het bezorgen van pakketjes.Jouw skillsOm een goede chauffeur te zijn, heb je natuurlijk een goede rijvaardigheid en kennis van verkeersregels nodig. Daarnaast is het belangrijk dat je kalm en geduldig kunt blijven in het verkeer. Klantvriendelijkheid staat hoog in het vaandel bij PostNL, dus het is belangrijk dat je goed kunt communiceren met klanten en altijd een glimlach op je gezicht hebt.Solliciteer nu!Ben jij op zoek naar een parttime baan als chauffeur in Dordrecht? Twijfel dan niet langer en solliciteer direct op deze vacature.",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Dordrecht | Logistieke vacatures | Productie vacatures | Vacatures Chauffeur | Vacatures pakketbezorger | Parttime (overdag) | Avondwerk | Middelbare school | MBO | HBO",
        "p7": "Iris Vlieger, bereikbaar op tel. 0623595256",
        "p8": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!",
        "p9": "Er zijn op dit moment geen vergelijkbare functies"
    },
    {
        "degree": "HBO",
        "location": "Amsterdam",
        "working_hour": "16",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "14,50 per uur",
        "job_title": "Parttime junior recruiter in Amsterdam",
        "p1": "Start jouw carrière als junior recruiter in Amsterdam! Flexibele uren, aantrekkelijk uurloon en volop mogelijkheden voor persoonlijke ontwikkeling.",
        "p2": "Als junior recruiter in Amsterdam ben jij verantwoordelijk voor het uitbreiden van het monteursnetwerk. Van het eerste telefoontje tot de handtekening onder het contract, jij zorgt ervoor dat we de beste monteurs vinden en aan ons team kunnen toevoegen. Je bent betrokken bij het opstellen van vacatureteksten, het zoeken naar geschikte kandidaten, het voeren van sollicitatiegesprekken en het maken van selectiebeslissingen. Daarnaast onderhoud je contacten met zowel interne als externe partijen en draag je bij aan het opbouwen en onderhouden van een talentpool.Ontwikkel jezelf en groeiBij ons krijg je de mogelijkheid om jezelf te ontwikkelen en te groeien. We bieden interne trainingen aan waarvoor je een stempelkaart krijgt, genaamd Let's Grow! Deze trainingen zijn niet alleen gericht op je werkgebied, maar ook op andere vaardigheden die je nodig hebt in je verdere loopbaan. We geloven in aandacht voor elkaar en persoonlijke ontwikkeling.Wie ben jij?Je hebt minimaal een hbo werk- en denkniveau en beschikt over de nodige vaardigheden, zoals het screenen van cv's en sollicitaties, het voeren van telefonische en persoonlijke sollicitatiegesprekken, het opstellen en plaatsen van vacatureteksten, het onderhouden van contacten met externe wervingsbureaus en het bijhouden van een overzichtelijke administratie van sollicitaties en vacatures. Je bent actief, communicatief sterk en gedreven om de beste kandidaten te vinden.",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Als junior recruiter in Amsterdam speel je een cruciale rol in het succes van ons bedrijf. Samen zorgen we ervoor dat we de beste monteurs vinden en ons netwerk kunnen uitbreiden. Ben jij klaar voor deze uitdaging? Solliciteer dan direct op deze vacature en wie weet verwelkomen we jou binnenkort in ons team.",
        "p7": "#indebuurt",
        "p8": "Amsterdam | Administratieve vacatures | HR vacatures | Vacatures administratief medewerker | Vacatures recruiter | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | HBO",
        "p9": "Kimberly Wiese, bereikbaar op tel. 020 261 5300 of 0612679554"
    }
]