[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Den Haag",
        "working_hour": "24 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,50 per uur",
        "job_title": "Technische klantenservice medewerker bij T-Mobile Den Haag",
        "p1": "Als technische klantenservice medewerker in Den Haag bij T-Mobile ben jij een enthousiaste probleemoplosser en adviseur voor zakelijke klanten.",
        "p2": "Wat ga je doen?Samen met je collega's zorg je ervoor dat klein zakelijke klanten van T-Mobile snel en zorgeloos kunnen werken. Je gaat aan de slag met technische vragen over bijvoorbeeld het internet, simkaarten, modems, routers en alle andere zakelijke diensten van T-Mobile. Denk aan het verhelpen van storingen of het ondersteunen bij een haperende Wi-Fi verbinding. Meestal in het Nederlands, maar soms ook in het Engels. Is het niet mogelijk om een probleem meteen op te lossen? Dan leg je duidelijk uit waarom, en zorg je eventueel dat de case bij de juiste collega terechtkomt.",
        "p3": "Wie ben jij?De ideale klantenservice medewerker is enthousiast, verantwoordelijk en resultaatgericht. Het is belangrijk dat je goed kunt luisteren en doorvragen, zodat je snel tot de kern van een probleem of de vraag achter de vraag komt. Daarnaast moet je kunnen omgaan met weerstand en voldoende empathisch vermogen hebben om zakelijke klanten te bedienen.",
        "p4": "Jouw start: maandag 11 september 2023Als klantenservice medewerker ga je aan de slag op het hoofdkantoor van T-Mobile in hartje Den Haag. Je doorbetaalde training start op maandag 11 september (week 37)  Het is wel belangrijk dat je vanaf deze datum de eerste 4 weken fulltime beschikbaar bent. Je volgt de training op het hoofdkantoor in een groep met andere starters.",
        "p5": "ThuiswerkenHybride werken is de norm. Nadat je bent ingewerkt en in overleg met je manager krijg je de vrijheid om te werken vanuit huis. Je ontvangt een thuiswerkvergoeding van € 2,15 per dag.",
        "p6": "Werkdagen en -tijden Je werkt als parttime klantenservice medewerker 24 tot 32 uur per week. Deze uren maak je van maandag tot en met vrijdag van 08:00 en 20:00 uur. In het weekend zijn ze geopend van 09:00 tot 18.00 uur. Na de training ben je 2 avonden per week beschikbaar en minimaal 1 zondag per maand beschikbaar. Wil jij werken bij T-Mobile en zie je deze functie helemaal zitten? Reageer dan direct op deze vacature. We komen zo snel mogelijk bij je terug.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Eindhoven",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 13,00 en 14,00 per uur",
        "job_title": "Fulltime orderpicker wanted in Eindhoven",
        "p1": "Do you enjoy handling orders? And are you ready for a new challenge? We are looking for a fulltime orderpicker in Eindhoven!",
        "p2": "As an fulltime orderpicker in Eindhoven, you will be working at a fast-growing technology solutions distributor. They help partners deliver the best supply chain, mobility, hardware and software around the world. You will be working in the warehouse in Eindhoven, where you and a large team will be responsible for logistical order processing. You also get a nice salary of 13 euro per hour!",
        "p3": "What are you going to do?As an orderpicker you and your team are responsible for processing all incoming orders. In the morning a printout is made of the number of orders, and together you make sure that at the end of the day the counter is at zero so that the next day you can start again with a clean slate. Order picking is something you have done before, so no order is too crazy for you. Structured, you move yourself through the warehouse and make sure that an order is made ready for shipment!",
        "p4": "Working days and timesAs an orderpicker you will work full-time and can be scheduled in 2 shifts:",
        "p5": "You start at 08:00 and finish at 17:00You start at 10:00 and finish at 19:00",
        "p6": "It is important that you can, and want to, work both shifts because you will be flexibly scheduled from Monday to Friday. Occasionally you will also work on Saturday, of course this is by mutual agreement.",
        "p7": "If you have an EPT, OPT and reach truck certificate, you have an advantage and you will earn more. This can be as much as €14 instead of €13!",
        "p8": "",
        "p9": "Are you the perfect candidate for this vacancy and do you meet the requirements? Then click the \"Apply immediately!\" button and we will contact you as soon as possible!"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Eindhoven",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 13,00 en 14,00 per uur",
        "job_title": "Fulltime orderpicker gezocht in Eindhoven",
        "p1": "Ben je graag in de weer met orders en bestellingen? En ben je toe aan een nieuwe uitdaging? Ga werken als orderpicker in Eindhoven!",
        "p2": "Als Orderpicker ga je werken bij een snelgroeiende distributeur van technologische oplossingen. Ze helpen partners om de beste supply chain, mobiliteit, hardware en software over de hele wereld te leveren. Jij komt te werken in het warehouse in Eindhoven waar jullie samen met een groot team verantwoordelijk zijn voor de logistieke order verwerking.",
        "p3": "Wat ga je doen?Als orderpicker ben je met je team verantwoordelijk voor de verwerking van alle orders die binnenkomen. In de ochtend wordt er een uitdraai gemaakt van het aantal bestellingen en jullie zorgen er samen voor dat aan het einde van de dag de teller op 0 staat zodat jullie de dag erna weer met een schone lei kunnen beginnen. Orderpicken is iets wat jij al vaker gedaan hebt dus geen bestelling is te gek voor jou. Gestructureerd verplaats jij jezelf door het magazijn en zorg je dat een bestelling volledig verzendklaar gemaakt wordt!",
        "p4": "Werkdagen en tijdenAls orderpicker werk je fulltime en kan je ingepland worden in 2 ploegen:",
        "p5": "Belangrijk is dat je beide shifts kan, en wil, werken want je wordt flexibel ingepland van maandag t/m vrijdag. Af en toe werk je ook op zaterdag, uiteraard gaat dit in overleg.",
        "p6": "Wanneer je een EPT, OPT en reachtruck certificaat hebt, heb je een streepje voor en ga je ook meer verdienen. Dit kan zomaar oplopen tot €14,- in plaats van €13!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Thuiswerk",
        "salary": "12,50 per uur",
        "job_title": "Thuiswerken als klantadviseur bij ING Rotterdam",
        "p1": "Ben jij communicatief sterk en wil jij graag binnen de financiële dienstverlening aan de slag? Word klantadviseur bij ING Rotterdam vanuit huis.",
        "p2": "Als klantadviseur bij de ING ga je vanuit huis telefonisch de klanten van ING te woord staan. Jij bent het eerste telefonische aanspreekpunt en krijgt dus te maken met allerlei financiële vraagstukken. Aan jou de taak deze zo goed mogelijk te filteren en de klant te voorzien van de juiste informatie. De ene klant belt jou op met een vraag over de ING app en de andere klant is zijn bankpas verloren. Je werkt vanuit huis, maar je mag ook altijd op het gezellige kantoor in Rotterdam komen werken.",
        "p3": "Hoe je dit doet?Simpel; door goed te luisteren naar de klant! Jij leeft je in de situatie van de klant in en vraagt door op zaken die niet helemaal duidelijk zijn. Is de vraag van de klant erg complex? Dan verbind je de klant door naar de juiste afdeling.",
        "p4": "TrainingJe hoeft natuurlijk niet alles van tevoren precies te weten. Je start met een training waarin je alles leert over de systemen, procedures en gespreksvaardigheden. Let op: de training is 40 uur per week, 2 weken lang. Het is belangrijk dat je hiervoor beschikbaar bent. De eerste 2 weken volg je de training vanuit huis en daarna ga je 2 weken bellen onder begeleiding van een senior collega op basis van jouw eigen contracturen. Vóórdat de trainingsperiode begint ga je aan de slag met jouw WFT-bedrijfsvoering diploma, deze geeft jou de bevoegdheid om te mogen adviseren over financiële vraagstukken.",
        "p5": "Hoe ziet jouw werkrooster eruit?Ik ben op zoek naar kandidaten die voor langere termijn aan de slag willen. Je kan zelf bepalen hoeveel uur per week je wilt werken. De opties qua uren liggen tussen de 16 en 40 uur per week. Hierbij dien je minimaal 3 dagen beschikbaar te zijn. De openingstijden van ING zijn van maandag tot en met vrijdag van 8.30 tot 17.00 uur. Binnen deze tijden kun je dus worden ingepland, hierbij is de maandag een must om als beschikbaarheid op te kunnen geven. Daarnaast moet je woensdag óf vrijdag ook beschikbaar zijn. Je start met een salaris van €12,50 bruto per uur, maar dit kan oplopen door leuke bonussen en het opsparen van Yource Coins!",
        "p6": "Je gaat aan de slag voor ING bij het callcenter van Yource. Zij verzorgen het klantcontact voor ING. De vrijdag vóór dat je start word je verwacht op het kantoor van Yource in Rotterdam voor een kennismaking, en om je laptop op te halen.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' of mail je cv en motivatie naar a.tolsma@youngcapital.nl en ik neem zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Eindhoven",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 12,50 en 14,00 per uur",
        "job_title": "Fulltime horeca medewerker gezocht in Eindhoven",
        "p1": "Het leukste poké bowl restaurant van Eindhoven is op zoek naar een gezellige fulltime horeca medewerkers.",
        "p2": "De fastfood wereld helemaal op z'n kop zetten met een glimlach op je gezicht en een vuist in de lucht. Een poké bowl restaurant in Maastricht zoekt nieuw horeca personeel die de allerlekkerste poké bowls van Nederland maken.",
        "p3": "Het allerleukste poké bowl restaurant van Eindhoven is op zoek naar gezellig personeel die helemaal fan zijn van poké bowls én die met passie hierover kunnen vertellen. Jij bent snel, stressbestendig en daarnaast houd jij er echt van om samen te werken met jouw team. Je staat sterk in je schoenen en laat jezelf niet gek maken door drukke dagen, huilende baby's of veeleisende gasten.",
        "p4": "Wat ga je verder doen?Als fulltime horeca medewerker ga je met veel enthousiasme poké bowls serveren waarbij je precies weet wat erin zit. Ook het maken vind jij niet erg om te doen. Daarnaast zorg jij ervoor dat het restaurant netjes blijft. Afwassen of afruimen is voor jou geen probleem! Natuurlijk vind jij het inleren van nieuw personeel ook super leuk, want hoe meer zielen, hoe meer vreugd. De memorabele Hawaiian experience staat bij jou centraal, elke klant gaat met een glimlach naar buiten en komt ook natuurlijk weer terug.",
        "p5": "WerktijdenHet restaurant is 7 dagen per week geopend. Jij werkt er minimaal 4 en vindt het niet erg om ook in het weekend te werken.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Best",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "11,00 per uur",
        "job_title": "Per direct fulltime orderpicker in Best gezocht!",
        "p1": "Wil jij fulltime aan de slag en vind je het leuk om fysiek bezig te zijn? Start als orderpicker bij een internationaal bedrijf in Best!",
        "p2": "Wij zijn op zoek naar iemand die fulltime aan de slag wil bij een leuk en informeel bedrijf in best als orderpicker! Dit bedrijf is van origine een Spaans bedrijf en hebben vestigingen over heel de wereld. Ze bedrukken promotie en geschenkartikelen voor bedrijven, dit doen ze allemaal zelf in Spanje. De samples van deze producten komen allemaal in het magazijn voor klanten in Nederland.",
        "p3": "De artikelen die je hier tegen gaat komen gaan van hoedjes naar pennen, jij zorgt er voor dat deze allemaal netjes in de stellingen komen! Jij zorgt er ook voor dat de juiste samples naar de juiste bedrijven worden verzonden.",
        "p4": "Extra infoJe start tussen 08.00 en 09.00 uur, je werkt altijd 8 uur op een dag. Je kan 32 tot 40 uur in de week werken! Hier voor krijg je een salaris van € 11,54 per uur.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Best | Logistieke vacatures | Vacatures magazijnmedewerker | Vacatures orderpicker | Fulltime (startersfunctie) | Parttime (overdag) | Tijdelijke fulltime baan | Middelbare school | MBO"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Best",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 11,00 en 12,00 per uur",
        "job_title": "Fulltime orderpicker wanted in Best!",
        "p1": "Do you want to work full-time and enjoy being physically active? Start as an orderpicker at an international company in Best!",
        "p2": "We are looking for someone who wants to work full-time at a fun and informal company in best as an orderpicker! This company is originally Spanish and has branches all over the world. They print promotional and gift items for companies, they do this all by themselves in Spain. The samples of these products all end up in the warehouse for customers in the Netherlands.",
        "p3": "The items you will come across, range from hats to pens, you make sure that these all end up neatly in the racks! You also make sure that the right samples are sent to the right companies.",
        "p4": "Additional infoYou start between 08.00 and 09.00, you always work 8 hours a day. You can work 32 to 40 hours a week! For this you get a salary of € 11.54 per hour.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Best | Logistieke vacatures | Vacatures magazijnmedewerker | Vacatures orderpicker | Fulltime (startersfunctie) | Parttime (overdag) | Tijdelijke fulltime baan | Middelbare school | MBO"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "3 - 40",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "Tussen 8,00 en 30,00 per uur",
        "job_title": "Een flexibele bijbaan in allerlei branches in Eindhoven",
        "p1": "Ben jij op zoek naar een flexibele bijbaan waar je zelf kan plannen? Tussen €8,- en €30,- per uur verdienen? Start nu bij YC Direct in Eindhoven",
        "p2": "Bij YC Direct is het mogelijk om zelf je uren in te plannen voor welke flexibele bijbaan dan ook! Werk jij graag met mensen, in de horeca of versnel jij liever het proces binnen een groot bedrijf als magazijnmedewerker? Bij YC Direct zijn de mogelijkheden oneindig. Jij bepaalt zelf waar, wanneer en wat jij gaat doen. We hebben jobs door het hele land en ook in Eindhoven.",
        "p3": "Ik hoor je al denken, wat is YC Direct eigenlijk? Dit is een platform van Young Capital waar je je door middel van deze sollicitatie op in kan schrijven. Zo staan er elke week nieuwe klussen online bij verschillende bedrijven waar jij jezelf op in kan schrijven. De tijden van deze klussen variëren in ochtenden, middagen en avonden. Jij kan dus elke week zelf bepalen wanneer je wil werken en welk werk je leuk vindt om te doen. Zo kun jij op een flexibele manier kennis maken met de verschillende mogelijkheden op de arbeidsmarkt in verschillende branches. Of kun jij je helemaal inleven in hetgeen wat je het allerliefste doet! Het is dus super makkelijk om je eigen uren in te plannen en aan de slag te gaan op de momenten wanneer het jou het beste uitkomt!",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Horeca vacatures | Logistieke vacatures | Horeca medewerker vacatures | Vacatures logistiek medewerker | Vacatures magazijnmedewerker | Parttime (overdag) | Avondwerk | Weekendwerk | Vakantiewerk | Middelbare school | MBO | HBO | Universiteit",
        "p8": "Moïra Heuts, bereikbaar op tel. 085 0689841  of +31623994353",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "3 - 40",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 10,00 en 15,00 per uur",
        "job_title": "Start als horecamedewerker bij een restaurant in Eindhoven",
        "p1": "Wil jij aan de slag als horecamedewerker in Eindhoven? Flexibel werken op momenten dat het jou uitkomt? Schrijf je dan nu in voor YC Direct!",
        "p2": "Als horecamedewerker voor een restaurant in Eindhoven ga jij lekker actief aan de slag, je bent dan ook niet bang om met een vol dienblad een rondje te lopen! Jij zorgt er samen met je collega’s voor dat alle gasten op tijd hun bestelling krijgen en optimaal kunnen genieten. Ook zorg jij er voor dat alle gasten zeker nog eens een keer terug willen komen. Jij loopt niet weg als een gast met een klacht aan komt lopen, jij ziet dit juist als een uitdaging en lost dit binnen no time op!",
        "p3": "YC Direct",
        "p4": "Ik hoor je al denken, wat is YC Direct eigenlijk? Dit is een platform van Young Capital waar je je door middel van deze sollicitatie op in kan schrijven. Wekelijks komen hier nieuwe (spoed)klussen op te staan waar jij je voor kan aanmelden. Deze klussen lopen uit een van ochtenden, tot middagen en avonden. Het is dus super makkelijk om je eigen uren in te plannen en aan de slag te gaan op de momenten wanneer het jou het beste uitkomt!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Horeca vacatures | Vacatures cateringmedewerker | Horeca medewerker vacatures | Parttime (overdag) | Avondwerk | Weekendwerk | Middelbare school | MBO | HBO | Universiteit",
        "p9": "Moïra Heuts, bereikbaar op tel. 085 0689841  of +31623994353"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Eindhoven",
        "working_hour": "24",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 12,00 en 14,00 per uur",
        "job_title": "Parttime logistiek medewerker 2dehands winkel in Eindhoven",
        "p1": "Werken in de winkel bij een tweedehands winkel in Eindhoven. Spullen bezorgen, in ontvangst nemen en sorteren. Word parttime logistiek medewerker!",
        "p2": "Je gaat werken als parttime logistiek medewerker bij dé tweedehands winkel van Eindhoven! De winkel heeft veel verschillende producten. Dit gaat van kleine hebbedingetjes tot banken en kasten. Ook kleren kun je er kopen! Dagelijks bieden mensen hun spullen aan bij deze winkel die vervolgens weer worden verkocht. Om dit allemaal goed te regelen ga jij werken als winkel medewerker.",
        "p3": "Jouw dagelijkse werkzaamheden bestaan hoofdzakelijk uit het uitvoeren van (meerdaagse) ontruimingen extern waarbij je fysiek wat zwaarder werk verricht. Denk aan het uit huizen sjouwen van spullen, inruimen van de wagen, het wegbrengen van stortmateriaal, het neerzetten van de meubelstukken in de winkel.",
        "p4": "Jouw werkzaamheden op een rijtje:",
        "p5": "Werkdagen, tijden en salaris!Het is de bedoeling dat je voor 24 uur aan de slag gaat. De openingstijden van de winkel zijn van 09:30 - 17:00. Het salaris valt onder de BKN CAO wat betekent dat je €12,00 - €14,00 per uur verdiend.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "8 - 12",
        "employment": "Parttime (overdag), Weekendwerk, Vakantiewerk",
        "salary": "12,00 per uur",
        "job_title": "Magazijnmedewerker in Eindhoven voor in het weekend",
        "p1": "Onderdeel uitmaken van de gezelligste groente-, fruit- & verpakkingsmaterialen groothandel? Word magazijnmedewerker in Eindhoven voor in het weekend!",
        "p2": "Een professioneel en betrokken familiebedrijf in Eindhoven zoekt nu weekendhulpen voor op de zaterdag. Je werkt samen met andere leuke en gezellige medewerkers die een passie hebben voor verse groenten en fruit.",
        "p3": "Wat ga jij doen?Als magazijnmedewerker in Eindhoven voor in het weekend zorg jij voor het samenstellen en het verzendklaar maken van orders. Dit doe je met raaplijsten en scanners. Daarnaast scheur je door het magazijn heen met je eigen elektrisch karretje en vervoer je producten naar de juiste plek. Ook ben je verantwoordelijk voor een nette werkomgeving en voer je diverse overige magazijnwerkzaamheden uit. Al met al een super chille bijbaan dus!",
        "p4": "WerktijdenDe werktijden zijn als volgt; je begint in de ochtend tussen 07:00 - 08:00 en eindigt tussen 16:00 - 18:00. Daarnaast verdien jij een mooi salaris van €12,33 vanaf 21 jaar en krijg je reiskostenvergoeding vanaf 10 kilometer van  0,19 cent per kilometer!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Eindhoven | Logistieke vacatures | Productie vacatures | Vacatures magazijnmedewerker | Vacatures orderpicker | Parttime (overdag) | Weekendwerk | Vakantiewerk | Middelbare school | MBO | HBO | Universiteit",
        "p9": "Niels van Oorschot, bereikbaar op tel. 0850689834 of 0651742122"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "8 - 12",
        "employment": "Parttime (overdag), Weekendwerk, Vakantiewerk",
        "salary": "Tussen 12,00 en 14,00 per uur",
        "job_title": "Per direct weekendhulp gezocht als orderpicker in Eindhoven",
        "p1": "Toffe weekendbaan nodig? Ga nu aan de slag als orderpicker bij een gezellige groente-, fruit- en verpakkingsmaterialen groothandel in Eindhoven!",
        "p2": "Wil jij lekker bijverdienen in de weekenden? Een professioneel en betrokken familiebedrijf in Eindhoven zoekt nu weekendhulpen op de zaterdag. Daarnaast werk je als orderpicker samen met andere leuke en gezellige medewerkers die een passie hebben voor verse groenten en fruit.",
        "p3": "Wat ga jij doen?Jij zorgt voor het samenstellen en het verzendklaar maken van orders. Dit doe je met raaplijsten en scanners. Daarnaast scheur je door het magazijn heen met je eigen elektrisch karretje en vervoer je producten naar de juiste plek. Ook ben je verantwoordelijk voor een nette werkomgeving en voer je diverse overige magazijnwerkzaamheden uit. Dat klinkt toch als een mega chille bijbaan?",
        "p4": "WerktijdenDe werktijden zijn als volgt; je begint in de ochtend tussen 07:00 - 08:00 en eindigt tussen 16:00 - 18:00. Daarnaast verdien jij een mooi salaris van €14,19 vanaf 21 jaar en krijg je reiskostenvergoeding vanaf 10 kilometer van  0,19 cent per kilometer!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Eindhoven | Logistieke vacatures | Vacatures logistiek medewerker | Vacatures orderpicker | Parttime (overdag) | Weekendwerk | Vakantiewerk | Middelbare school | MBO | HBO | Universiteit",
        "p9": "Niels van Oorschot, bereikbaar op tel. 0850689834 of 0651742122"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Eindhoven",
        "working_hour": "8",
        "employment": "Parttime (overdag), Weekendwerk",
        "salary": "Tussen 10,00 en 14,00 per uur",
        "job_title": "Parttime orderpicker in Eindhoven on Saturdays wanted",
        "p1": "Need a fun weekend job? Get started as an parttime orderpicker on Saturdays at a fruit, vegetable and packaging wholesale company in Eindhoven!",
        "p2": "Would you like to earn some extra money on the weekends? A professional and committed family business in Eindhoven is now looking for parttime weekend helpers on Saturdays. In addition, as an orderpicker in Eindhoven on Saturdays, you will work together with other nice and friendly employees who have a passion for fresh fruits and vegetables.",
        "p3": "What are you going to do?You are responsible for putting together orders and making them ready for shipment. You do this with picking lists and scanners. In addition, you ride through the warehouse with your own electric cart and transport products to the right place. You are also responsible for a clean working environment and perform various other warehouse tasks. That sounds like a nice side job, doesn't it?",
        "p4": "Working hoursThe working hours are as follows; you start in the morning between 07:00 - 08:00 and end between 16:00 - 18:00. You will also earn a nice salary of €12,33 - €14,00 from the age of 21 and you will receive a travel allowance of 0,19 cents per kilometer from 10 kilometers!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Eindhoven | Logistieke vacatures | Vacatures magazijnmedewerker | Vacatures orderpicker | Parttime (overdag) | Weekendwerk | Middelbare school | MBO | HBO"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.000 en 2.600 Per maand",
        "job_title": "Parttime klantenservice medewerker in Eindhoven",
        "p1": "Zoek jij een functie waarbij je zowel telefonisch als via mail klanten helpt? Start parttime als Klantenservice medewerker in Eindhoven!",
        "p2": "Je kent het wel: je wilt iets leuks kopen alleen dat valt net buiten je budget. Dankzij het bedrijf waarbij je gaat werken is dat geen probleem meer, want je kunt je aankoop gespreid betalen zonder rente en BKR-registratie! Veel winkels bieden deze betaalmethode aan. Omdat het bedrijf hard groeit en er veel vragen zijn van klanten, zoeken wij tijdelijke ondersteuning op de klantenservice in Eindhoven.",
        "p3": "Dit zijn jouw taken en verantwoordelijkhedenAls klantenservice medewerker in Eindhoven ga je werken in een jong team, de sfeer is super informeel en samen helpen jullie klanten zo goed mogelijk. Klanten kunnen bellen of mailen met vragen over bijvoorbeeld een betaling. De vragen zijn heel uiteenlopend. Eenvoudige vragen die je snel met standaard templates kunt beantwoorden, maar ook ingewikkelde vragen waarvoor je wat research moet doen. Deze vragen komen altijd van klanten of gebruikers van het platform dus vanuit winkels en vanuit consumenten. Jij beantwoordt deze vraag per mail of per telefoon. De informatie haal je uit de systemen of bespreek je met collega's. Jij overtreft natuurlijk helemaal de verwachting van de klant en zorgt voor een passend antwoord. Het is daarom ook van belang dat jij de Nederlandse taal goed beheerst. Je hebt dus een verantwoordelijke taak, want als klantenservice medewerker ben jij degene die in contact is met de klanten en goede service moet verlenen. Zij willen graag de komende jaren gaan groeien en vooral internationaal het concept uitbreiden. Hun eerste doel ligt op de Duitse markt!Werkzaamheden",
        "p4": "Je komt te werken in een jong team van 3 collega's tussen de 26 en 30 jaar. Zij zijn erg gezellig, maar ze zoeken hier in dit team iemand dit lekker hard wil werken en het team hierin wil meenemen.",
        "p5": "Werktijden- en dagenJe gaat parttime of fulltime aan de slag van maandag tot en met vrijdag. Je start tussen 08:30u of 09:00u en werkt tot 17:00u of 17:30. Je gaat tussen de 32-40 uur per week werken, net wat voor jou het beste uitkomt. Ook zijn de werkdagen in overleg.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Eindhoven | Callcenter vacatures | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school",
        "location": "Tilburg",
        "working_hour": "38 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 12,35 en 14,57 per uur",
        "job_title": "Start als fulltime orderpicker in Tilburg",
        "p1": "Ben jij per direct op zoek naar een baan als fulltime orderpicker? Wil jij binnen een week al aan het werk zijn? Lees dan verder!",
        "p2": "Je gaat werken voor een grote internationale archiefbeheerder. In de ochtend kom je aan op de vestiging in Tilburg en na een bakje koffie ga je het magazijn in. De vracht is binnen, je pakt je handscanner erbij en gaat aan de slag. Jouw taken zullen bestaan uit:",
        "p3": "De dozen kunnen een gewicht hebben van 5 kg tot 20 kg, maar voor een spierbundel als jij is dat geen probleem! Je komt in een gezellig en divers team terecht. In de pauze kunnen jullie in de kantine samen lunchen en even bijpraten. Wil je genieten van het weer en lekker buiten zitten? Dan kan dat natuurlijk ook!",
        "p4": "WerktijdenDe werkdagen zijn van maandag t/m vrijdag. Je begint om 08:00 en 17:00 zit de dag er alweer op.",
        "p5": "Verdien € 14,57 per uurHet basis bruto-uurloon is € 12,35 voor alle leeftijden. Hiernaast bouw je ook nog eens lekker vakantiegeld en reserveringen op. Dus wil jij een dagje verlof? Dan krijg je dit lekker doorbetaald!",
        "p6": "",
        "p7": "Goed om te weten: Je dient voor deze klant voor 3 maanden beschikbaar te zijn! Je hebt de mogelijkheid om na deze 3 maanden bij de opdrachtgever te blijven werken.",
        "p8": "",
        "p9": ""
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Zwolle",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.800 en 4.000 Per maand",
        "job_title": "Start direct als Jurist publieke sector regio Zwolle",
        "p1": "Werken op projectbasis als Jurist bij bedrijven zoals de gemeente en rijksoverheid? In regio Zwolle zoeken wij juristen! Interesse? Lees verder",
        "p2": "Als Jurist ga je werken bij een toonaangevende speler in de markt voor advies, interim en detachering. Deze organisatie is gespecialiseerd in het ondersteunen van public en profit sector op juridisch, financieel en bedrijfskundig gebied. Het hoofdkantoor van deze organisatie is gevestigd in Arnhem, maar de projecten zijn landelijk en dus ook in de regio Zwolle. Kom je dus niet uit de buurt van Arnhem? Geen probleem, je kunt werken door het hele land!",
        "p3": "Jouw werkzaamhedenAls Jurist werk jij telkens weer op een nieuw project, met nieuwe mensen en in een nieuwe omgeving. De omgeving waarin je werkt is bijvoorbeeld de Gemeente of Rijksoverheid. Elk project is verschillend, maar jij verstaat je vak en weet zelfstandig vraagstukken op de juiste manier te behandelen. Met jouw kwaliteit, kennis en overtuigingskracht weet je zaken voor elkaar te krijgen en groei je elke dag in jouw rol.",
        "p4": "Project duurElk project duurt ongeveer 0,5/1 jaar en wanneer een project voorbij is, ga je met je talent coach in gesprek om te kijken wat jij wil en waarin jij wil groeien. Wil jij jezelf meer ontwikkelen binnen de gemeente? Geen probleem, samen kijken jullie naar de mogelijkheden, openstaande projecten en natuurlijk de locatie.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Zwolle | Consultant vacatures | Juridische vacatures | Consultant vacatures | Vacatures juridisch medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | HBO | Universiteit",
        "p9": "Suzan Raef, bereikbaar op tel. 0850689124"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Leeuwarden",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.800 en 4.000 Per maand",
        "job_title": "Start direct als Jurist publieke sector regio Leeuwarden",
        "p1": "Werken op projectbasis als jurist bij de gemeente en Rijksoverheid? In regio Leeuwarden zoeken wij nog juristen! Interesse? Lees snel verder!",
        "p2": "Voor een toonaangevende speler in de markt die gespecialiseerd is in advies, interim en detachering binnen de public en profit sector zijn we op zoek naar een jurist voor de publieke sector. Het hoofdkantoor is gevestigd in Arnhem, maar jij werkt op projectbasis in het Noorden van het land. Kom je dus niet uit de buurt van Arnhem? Dan is dat geen probleem, je kunt namelijk werken door het hele land, zo ook in de buurt van Leeuwarden!",
        "p3": "Jouw werkzaamheden",
        "p4": "Omdat je als jurist op projectbasis werkt, werk je steeds met nieuwe mensen in een nieuwe omgeving. Enkele instanties waarvoor je werkt zijn bijvoorbeeld de gemeente of Rijksoverheid. Ondanks dat ieder project anders is, ken jij jouw vak als de beste waardoor je vraagstukken op de juiste manier weet te behandelen. Door jouw kennis en overtuigingskracht in te zetten krijg jij alle zaken voor elkaar.",
        "p5": "Project duur",
        "p6": "Ieder project heeft een duur van 0,5/1 jaar. Wanneer een project voorbij is, ga je in overleg met je talent coach kijken waar jouw ambities liggen en waarin jij wil groeien. Samen kijken jullie welk project hierop aansluit zodat jij jezelf kunt blijven ontwikkelen.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.800 en 4.000 Per maand",
        "job_title": "Start direct als Jurist publieke sector regio Groningen",
        "p1": "Werken op projectbasis als Jurist bij bedrijven zoals de gemeente en rijksoverheid? In regio Groningen zoeken wij juristen! Interesse? Lees verder",
        "p2": "Als Jurist ga je werken bij een toonaangevende speler in de markt voor advies, interim en detachering. Deze organisatie is gespecialiseerd in het ondersteunen van public en profit sector op juridisch, financieel en bedrijfskundig gebied. Het hoofdkantoor van deze organisatie is gevestigd in Arnhem, maar de projecten zijn landelijk en dus ook in de regio Groningen. Kom je dus niet uit de buurt van Arnhem? Geen probleem, je kunt werken door het hele land!",
        "p3": "Jouw werkzaamhedenAls Jurist werk jij telkens weer op een nieuw project, met nieuwe mensen en in een nieuwe omgeving. De omgeving waarin je werkt is bijvoorbeeld de Gemeente of Rijksoverheid. Elk project is verschillend, maar jij verstaat je vak en weet zelfstandig vraagstukken op de juiste manier te behandelen. Met jouw kwaliteit, kennis en overtuigingskracht weet je zaken voor elkaar te krijgen en groei je elke dag in jouw rol.",
        "p4": "Project duurElk project duurt ongeveer 0,5/1 jaar en wanneer een project voorbij is, ga je met je talent coach in gesprek om te kijken wat jij wil en waarin jij wil groeien. Wil jij jezelf meer ontwikkelen binnen de gemeente? Geen probleem, samen kijken jullie naar de mogelijkheden, openstaande projecten en natuurlijk de locatie.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Groningen | Consultant vacatures | Juridische vacatures | Consultant vacatures | Vacatures juridisch medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | HBO | Universiteit",
        "p9": "Suzan Raef, bereikbaar op tel. 0850689124"
    },
    {
        "degree": "MBO, HBO",
        "location": "Dordrecht",
        "working_hour": "24",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 2.129 en 3.120 Per maand",
        "job_title": "Parttime financieel administratief medewerker in Dordrecht",
        "p1": "Als parttime financieel administratief medewerker in Dordrecht bied jij tijdelijk de afdeling financiën en administratie ondersteuning aan.",
        "p2": "Waar kom jij te werken?",
        "p3": "Jij komt te werken in een klinisch chemisch en hematologisch laboratorium voor Zuidwest Nederland. Wij zijn op zoek naar een enthousiaste medewerker die als parttime financieel administratief medewerker in Dordrecht aan de slag wil gaan. Als financieel administratief medewerker ben jij verantwoordelijk voor het ondersteunen van de afdelingen financiën en administratie. Jij komt zelf te werken op de afdeling van de debiteurenadministratie.",
        "p4": "Wat ga je doen?",
        "p5": "In deze rol als Tijdelijke Administratieve Medewerker zul je verantwoordelijk zijn voor het uitvoeren van diverse administratieve taken, met een focus op gegevensverwerking binnen de financiële administratie. Je zult een cruciale rol spelen in het waarborgen van de nauwkeurigheid en volledigheid van onze financiële gegevens. Je werkt zelfstandig, maar bent ook onderdeel van ons hechte team.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! #indebuurt",
        "p8": "",
        "p9": "Dordrecht | Administratieve vacatures | Financiële vacatures | Vacatures administratief medewerker | Vacatures backoffice medewerker | Vacatures financieel medewerker | Parttime (overdag) | MBO | HBO"
    }
]