[
    {
        "degree": "HBO, Universiteit",
        "location": "Den Haag",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.800 en 4.000 Per maand",
        "job_title": "Start direct als Jurist publieke sector in regio Den Haag",
        "p1": "Werken op projectbasis als Jurist bij bedrijven zoals de gemeente en rijksoverheid? In regio Den Haag zoeken wij juristen! Interesse? Lees verder",
        "p2": "Als Jurist ga je werken bij een toonaangevende speler in de markt voor advies, interim en detachering. Deze organisatie is gespecialiseerd in het ondersteunen van public en profit sector op juridisch, financieel en bedrijfskundig gebied. Het hoofdkantoor van deze organisatie is gevestigd in Arnhem, maar de projecten zijn landelijk en dus ook in de regio Den Haag. Kom je dus niet uit de buurt van Arnhem? Geen probleem, je kunt werken door het hele land!",
        "p3": "Jouw werkzaamhedenAls Jurist werk jij telkens weer op een nieuw project, met nieuwe mensen en in een nieuwe omgeving. De omgeving waarin je werkt is bijvoorbeeld de Gemeente of Rijksoverheid. Elk project is verschillend, maar jij verstaat je vak en weet zelfstandig vraagstukken op de juiste manier te behandelen. Met jouw kwaliteit, kennis en overtuigingskracht weet je zaken voor elkaar te krijgen en groei je elke dag in jouw rol.",
        "p4": "Project duurElk project duurt ongeveer 0,5/1 jaar en wanneer een project voorbij is, ga je met je talent coach in gesprek om te kijken wat jij wil en waarin jij wil groeien. Wil jij jezelf meer ontwikkelen binnen de gemeente? Geen probleem, samen kijken jullie naar de mogelijkheden, openstaande projecten en natuurlijk de locatie.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Den Haag | Consultant vacatures | Juridische vacatures | Consultant vacatures | Vacatures juridisch medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | HBO | Universiteit",
        "p9": "Suzan Raef, bereikbaar op tel. 0850689124"
    },
    {
        "degree": "MBO, HBO",
        "location": "Den Haag",
        "working_hour": "32 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 16,00 en 20,00 per uur",
        "job_title": "Word (parttime) managementondersteuner in Den Haag voor het Rijk!",
        "p1": "Als managementondersteuner in Den Haag voor de Rijksoverheid, zorg jij ervoor dat alles op rolletjes loopt voor de managementleden in jouw team!",
        "p2": "Bij het ministerie van Volksgezondheid, welzijn en sport (VWS) zetten ze zich in voor een gezond en fit Nederland. Als managementondersteuner ga je aan de slag voor de directie Langdurige Zorg. Bijna 300.000 mensen met een beperking, ouderen of mensen met een psychische stoornis hebben langdurig zorg nodig. Dát is de focus van de directie Langdurige zorg van VWS. Ze werken bijvoorbeeld aan de juiste randvoorwaarden voor verpleeghuiszorg, gehandicaptenzorg, maar ook aan beleid voor palliatieve zorg. Dat doen ze met meer dan 70 gemotiveerde collega’s.",
        "p3": "Als managementondersteuner is aan jou de taak om de directieleden goede ondersteuning te bieden. Dat doe je door de volgende taken met zorg uit te voeren;",
        "p4": "Wie ben jij?",
        "p5": "Wij zijn op zoek naar iemand met secretariële ervaring. Je bent niet bang om de touwtjes in handen te nemen en keuzes te maken. Daarnaast denk jij in oplossingen en niet in problemen. Je kan goed samenwerken, maar je kan ook zeker goed zelfstandig aan de slag.",
        "p6": "Herken jij jezelf in de bovenstaande omschrijving en heb je altijd al voor de Rijksoverheid willen werken? Solliciteer direct via onze website met een up-to-date cv en een uitgebreide motivatiebrief zodat wij je direct in procedure kunnen nemen.",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Assen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.800 en 4.000 Per maand",
        "job_title": "Start direct als Jurist publieke sector regio Assen",
        "p1": "Altijd als jurist op projectbasis willen voor de publieke sector in regio Assen? Dit is je kans! Lees verder en solliciteer direct.",
        "p2": "Voor een voor een super tof bedrijf in de advies, interim en detachering markt binnen de public en profit sector zijn we op zoek naar een jurist voor de publieke sector. Als jurist ga je aan de slag op projectbasis. Dit betekent dat je, ondanks dat het hoofdkantoor gevestigd is in Arnhem, kunt werken in de regio Assen. Het is dus geen probleem dat je niet in de buurt van Arnhem woont, je hebt namelijk de vrijheid om door het hele land te werken!",
        "p3": "Jouw werkzaamheden",
        "p4": "Omdat je als jurist op projectbasis werkt, werk je steeds met nieuwe mensen in een nieuwe omgeving. Zo werk je bijvoorbeeld voor de gemeente of Rijksoverheid. Elk project is anders, daarom ken jij jouw vak als de beste waardoor je alle vraagstukken kunt behandelen. Door gebruik te maken van jouw kennis en overtuigingskracht, weet jij alle zaken in de juiste banen te leiden.",
        "p5": "Projectduur",
        "p6": "De looptijd van ieder project bedraagt ongeveer 0,5/1 jaar. Wanneer jouw project ten einde komt, ga je met jouw talentcoach in gesprek over jouw groeiambities. Op basis hiervan kijken jullie samen welk project aansluit op jouw behoeften en ambities zodat jij jezelf kunt ontwikkelen tot de professional van de toekomst.",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.800 en 4.000 Per maand",
        "job_title": "Start direct als Jurist publieke sector in regio Rotterdam",
        "p1": "Werken op projectbasis als Jurist bij bedrijven zoals de gemeente en rijksoverheid? In regio Rotterdam zoeken wij juristen! Interesse? Lees verder",
        "p2": "Als Jurist ga je werken bij een toonaangevende speler in de markt voor advies, interim en detachering. Deze organisatie is gespecialiseerd in het ondersteunen van public en profit sector op juridisch, financieel en bedrijfskundig gebied. Het hoofdkantoor van deze organisatie is gevestigd in Arnhem, maar de projecten zijn landelijk en dus ook in de regio Rotterdam. Kom je dus niet uit de buurt van Arnhem? Geen probleem, je kunt werken door het hele land!",
        "p3": "Jouw werkzaamhedenAls Jurist werk jij telkens weer op een nieuw project, met nieuwe mensen en in een nieuwe omgeving. De omgeving waarin je werkt is bijvoorbeeld de Gemeente of Rijksoverheid. Elk project is verschillend, maar jij verstaat je vak en weet zelfstandig vraagstukken op de juiste manier te behandelen. Met jouw kwaliteit, kennis en overtuigingskracht weet je zaken voor elkaar te krijgen en groei je elke dag in jouw rol.",
        "p4": "Project duurElk project duurt ongeveer 0,5/1 jaar en wanneer een project voorbij is, ga je met je talent coach in gesprek om te kijken wat jij wil en waarin jij wil groeien. Wil jij jezelf meer ontwikkelen binnen de gemeente? Geen probleem, samen kijken jullie naar de mogelijkheden, openstaande projecten en natuurlijk de locatie.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Rotterdam | Consultant vacatures | Juridische vacatures | Consultant vacatures | Vacatures juridisch medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | HBO | Universiteit",
        "p9": "Suzan Raef, bereikbaar op tel. 0850689124"
    },
    {
        "degree": "MBO, HBO",
        "location": "Dordrecht",
        "working_hour": "24 - 40",
        "employment": "Parttime (overdag), Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "15,00 per uur",
        "job_title": "Start als tijdelijk parttime IT support in Dordrecht!",
        "p1": "Maak jij andere mensen graag wegwijs in nieuwe software? En ben jij per direct beschikbaar voor 4 weken? Word dan IT support medewerker in Dordrecht.",
        "p2": "Je gaat aan de slag bij een bedrijf dat uitgeroepen is tot één van de beste serviceproviders in de zorg & mobiliteit. Zij houden zich bezig met IT-service en consultancy en daarbij is hun doel om een one-stop-shop te zijn voor alles wat te maken heeft met IT. Je zal werkzaam zijn op locatie bij een van de klanten van dit bedrijf, in Dordrecht.",
        "p3": "Wat ga ik precies doen?Als tijdelijk parttime IT support medewerker heb je een duidelijk doel: je gaat alle medewerkers van de klant in Dordrecht wegwijs maken in een nieuwe digitale omgeving. Daarnaast houd je je bezig met de uitgifte van hardware (denk aan laptops & telefoons). Belangrijk hierbij is dat jij op een geduldige en vriendelijke wijze de vertaalslag kan maken naar een goed te begrijpen uitleg.",
        "p4": "Uiteraard word je van tevoren ingewerkt, zodat je zelf ook weet hoe de systemen werken. Een vereiste is wel dat je zelf enige affiniteit hebt met IT, zodat je het snel op kunt pakken.",
        "p5": "Hoe zit het met beschikbaarheid en werktijden?Wij zoeken iemand die per direct beschikbaar is t/m 22 september, een korte klus dus! Bij voorkeur ga je fulltime aan de slag, maar minder kan ook. Het minimaal aantal uren is 24. Je zal werken binnen de kantoortijden.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Dordrecht | Callcenter vacatures | ICT vacatures | Vacatures helpdesk medewerker | Parttime (overdag) | Vakantiewerk | Tijdelijke fulltime baan | MBO | HBO"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Thuiswerk",
        "salary": "Tussen 12,60 en 12,85 per uur",
        "job_title": "Klantenservice medewerker cosmetica merk in Amsterdam",
        "p1": "Ben jij een echte cosmetica expert? Versterk dan het team en wordt parttime of fulltime klantenservice medewerker in Amsterdam!",
        "p2": "Werken voor een bekend cosmetica bedrijf!",
        "p3": "Het in 2000 opgerichte cosmetica bedrijf waar jij voor aan het werk gaat heeft inmiddels 1000 winkels over 36 landen! Het snel groeiende bedrijf staat bekend om hun producten met de lekkerste geuren en de goede kwaliteit! Gaat jouw hart hier sneller van kloppen? Word dan parttime of fulltime klantenservice medewerker voor dit grote cosmetica bedrijf.",
        "p4": "Wat is jouw dagelijkse bezigheid?",
        "p5": "Als medewerker van de klantenservice kom je in contact met iedere klant die behoefte heeft aan ondersteuning. Soms draait dit om het bieden van geruststelling. Vaak gaat het er ook om klanten te begeleiden bij nieuwe producten of suggesties te doen voor alternatieven bij bestaande producten. Ongeacht de situatie is jouw doel om elke klant het gevoel te geven dat ze gehoord worden, begrepen worden en gewaardeerd worden. Klanten helpen is absoluut jouw passie, en dat straalt duidelijk door!",
        "p6": "Startdata: Tijdelijk thuiswerk functie",
        "p7": "Zodra je start zal je een training volgen van 4 dagen, deze is volledig vanuit huis te volgen!  De training zal van start gaan op 12 of 13 oktober. Om te worden aangenomen zal er eerst een online kick-off plaatsvinden. In dit digitale groepsgesprek zul je jezelf voorstellen en wat vertellen over je werkervaring. Daarnaast zul je een aantal vragen krijgen. De kick-off zal plaatsvinden op 25, 26 of 27 september. Belangrijk dus dat jij één van deze dagen beschikbaar bent!",
        "p8": "Let op! Deze functie is voor drie maanden",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "24 - 40",
        "employment": "Parttime (overdag), Avondwerk",
        "salary": "Tussen 12,50 en 25,00 per uur",
        "job_title": "Parttime klantenservice medewerker bij Bol.com in Utrecht",
        "p1": "Wil jij service verlenen zonder script en volop ruimte krijgen voor creativiteit? Word parttime klantenservice medewerker bij Bol.com in Utrecht.",
        "p2": "Klantenservice, maar dan anders. Als parttime klantenservice medewerker bij Bol.com in Utrecht ben jij pas tevreden als jouw klanten dat ook zijn. Jij beantwoordt al hun vragen via de chat, inbound telefoon en mail. Zonder script, maar met een flinke dosis creativiteit.",
        "p3": "Worstelt een klant bijvoorbeeld met de levering van een pakketje of heeft de klant een vraag over het gebruik van een product? Jij biedt een luisterend oor en laat ondertussen je radertjes draaien om de juiste oplossing te bedenken. Denk aan leuke extra's. Als klantenservice medewerker a.k.a service-pro weet je nu eenmaal precies hoe je de klant het beste van dienst bent. Goede communicatieskills en een hoog inlevingsvermogen zijn een must. Ervaring is dat niet.",
        "p4": "Werkdagen en tijdenAls klantenservice medewerker bij Bol.com in Utrecht werk je hybride: thuis en op het hoofdkantoor van Bol.com in Utrecht (minimaal 2 diensten per week op kantoor). Je werkt doordeweeks minimaal 24 uur per week op basis van een min-max rooster. De afdeling is open van 08.00 uur t/m 23.00 uur. 9 oktober is de eerstvolgende startdatum!",
        "p5": "Even kennismaken? Heb je vragen of weet je nog niet zeker of je bij het leukste e-commerce bedrijf van de Benelux aan de slag wilt? Maak hier een online afspraak om het wat uitgebreider te hebben over de functie bij Bol.com.",
        "p6": "Bekijk ook eens de video onder de vacature!Vacature PartnerserviceWist je dat wij nog een afdeling hebben waar we topservice bieden binnen Bol.com, maar dan voor onze partners? Wil jij servicegericht werk doen, maar klinkt het werken met ondernemers interessanter? Klik dan hier voor de vacature Partnerservice!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "Tussen 12,50 en 25,00 per uur",
        "job_title": "Fulltime klantenservice medewerker in Utrecht bij Bol.com",
        "p1": "Word fulltime klantenservice medewerker in Utrecht bij Bol.com: flexibele baan, gezellig team én lekker verdienen. Starten vanaf 9 oktober.",
        "p2": "Wat ga je doen?Als fulltime klantenservice medewerker in Utrecht verover jij elke dag de harten van Bol.com klanten. Gewoon, door ze met alle liefde te helpen en elke denkbare vraag over pakketten of producten te beantwoorden.",
        "p3": "Bol.com ziet medewerkers als mini-ondernemers. Zo bepaal je bijvoorbeeld zelf hoe je je gesprekken voert via chat, telefoon en mail. Geen suffe belscripts, dus. Wel eigen initiatief, ruimte voor creativiteit en veel leuker persoonlijk contact.",
        "p4": "Hallo, wie ben jij?Natuurlijk, een echte klantenservice medewerker kan goed luisteren en duidelijk uitleggen. Je bent serieus als het nodig is, grappig wanneer het kan, en natuurlijk altijd vriendelijk. Daarnaast waarderen ze het bij bol.com onwijs als je meedenkt over verbeteringen. Want de briljante ideeën die jij vandaag hebt, kunnen de best practices van morgen zijn.",
        "p5": "Werkdagen en tijdenAls fulltime klantenservice medewerker in Utrecht bij Bol.com werk je doordeweeks 32 tot 40 uur vanuit huis en kantoor (minimaal 2 diensten per week op kantoor). Er wordt een min-max rooster gehanteerd, waarbij je 32 tot 40 uur kan werken. Je bent minimaal 4 dagen per week beschikbaar, waarvan 2 avonden.",
        "p6": "De afdeling is open van 08.00 uur tot en met 23.00 uur. De eerstvolgende startdatum is 9 oktober.",
        "p7": "Je kunt ook aan de slag bij de Bol.com partnerserviceBen je op zoek naar servicegericht werk, maar schakel je liever met ondernemers dan consumenten? Bekijk de vacature voor partnerservice medewerker. Ook in Utrecht. Ook leuk. Ook lekker verdienen.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 12,50 en 25,00 per uur",
        "job_title": "Klantadviseur bij bol.com in Utrecht",
        "p1": "Sta jij bol van de creativiteit en weet jij goed je communicatie skills in te zetten? Start dan als klantadviseur bij bol.com in Utrecht.",
        "p2": "Een klant stuurt je net een berichtje. Hij is namelijk onwijs blij met de service van bol.com. Zijn earpods deden het niet meer en net nu hij in quarantaine zat met een agenda vol online meetings! Gelukkig was er snel een passende oplossing en lopen zijn online meetings weer op rolletjes, inclusief werkende earpods.",
        "p3": "\"Hallo, kan iemand mij helpen?\"Als klantadviseur bij bol.com in Utrecht val je van de ene chat vraag in de andere telefonische klacht. De klant weet jou namelijk via diverse kanalen te vinden. Voor ieder kanaal een ander script? Zeker niet. Jij mag je creativiteit de vrije loop laten, als de kwaliteit maar top is.",
        "p4": "Vliegend van start.Beginnen je handen en stembanden al te jeuken? Dat is top! 9 oktober start namelijk een nieuwe training voor de functie van klantadviseur bij bol.com in Utrecht. Deze training is gedeeltelijk vanuit huis en op kantoor. Voor niets gaat de zon op, deze training is dan ook betaald.",
        "p5": "Wekkertje klaar? Starten maar!Alles onder de knie? Dan ga je voor 24-32 uur of 32-40 uur per week aan de slag. Dit kan doordeweeks tussen 08.00-23.00 uur. Ook wel lekker, het werk is ook vanuit huis mogelijk. Maar, collega's in real life ontmoeten verveelt nooit, je wordt dan ook minimaal twee diensten per week verwacht op kantoor. De eerstvolgende startdatum is 9 oktober.",
        "p6": "Bekijk ook eens de video onder de vacature!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": "Je CV mailen kan ook. Stuur je CV met motivatie naar Iza Bergmans via i.bergmans@youngcapital.nl en ik neem contact met je op."
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.800 en 4.000 Per maand",
        "job_title": "Landelijk gezocht: Jurist publieke sector",
        "p1": "Werken op projectbasis als Jurist bij bedrijven zoals de gemeente en rijksoverheid? Landelijk zoeken wij juristen! Interesse? Lees snel verder!",
        "p2": "Als Jurist ga je werken bij een toonaangevende speler in de markt voor advies, interim en detachering. Deze organisatie is gespecialiseerd in het ondersteunen van public en profit sector op juridisch, financieel en bedrijfskundig gebied. Het hoofdkantoor van deze organisatie is gevestigd in Arnhem, maar de projecten zijn landelijk. Kom je dus niet uit de buurt van Arnhem? Geen probleem, je kunt werken door het hele land!",
        "p3": "Jouw werkzaamhedenAls Jurist werk jij telkens weer op een nieuw project, met nieuwe mensen en in een nieuwe omgeving. De omgeving waarin je werkt, is bijvoorbeeld de Gemeente of Rijksoverheid. Elk project is verschillend, maar jij verstaat je vak en weet zelfstandig vraagstukken op de juiste manier te behandelen. Met jouw kwaliteit, kennis en overtuigingskracht weet je zaken voor elkaar te krijgen en groei je elke dag in jouw rol.",
        "p4": "Project duurElk project duurt ongeveer een 0,5/1 jaar en wanneer een project voorbij is, ga je met je talent coach in gesprek om te kijken wat jij wil en waarin jij wil groeien. Wil jij jezelf meer ontwikkelen binnen de gemeente? Geen probleem, samen kijken jullie naar de mogelijkheden, openstaande projecten en natuurlijk naar de locatie. We hebben mogelijkheden in de regio Groningen, Arnhem, Utrecht, Rotterdam, Den Haag en Amsterdam.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Landelijk | Consultant vacatures | Juridische vacatures | Consultant vacatures | Vacatures juridisch medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | HBO | Universiteit",
        "p9": "Suzan Raef, bereikbaar op tel. 0850689124"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk",
        "salary": "12,12 per uur",
        "job_title": "Start als commercieel medewerker Hof Promotions Eindhoven",
        "p1": "Heb jij een overtuigend karakter en ga je graag met mensen in gesprek? Start als commercieel medewerker bij Hof Promotions in Eindhoven!",
        "p2": "Start jouw carrière als commercieel medewerker bij Hof Promotions in het bruisende Eindhoven In deze rol zal jij een actieve rol spelen in het benaderen van potentiële klanten en hen voorzien van op maat gemaakt energieadvies van Essent. Jouw werkdag begint rond 11:00 uur, waarbij je samen met jouw collega's geniet van een kopje koffie of thee, terwijl je jezelf voorbereidt om de straten van Eindhoven te verkennen. Hier ga je met vastberadenheid en enthousiasme op zoek naar nieuwe klanten, met als doel hen niet alleen te overtuigen van de waarde van Essent, maar ook om jouw eigen prestaties te verbeteren - want bovenop je basisloon is er wekelijks tot €500,- extra te verdienen. Dat klinkt goed, toch?",
        "p3": "Work work workTijdens je eerste dagen krijg je on-the-job training van ervaren collega's, die je zullen coachen en begeleiden. Waardoor je de fijne kneepjes leert en uiteindelijk zelfverzekerd potentiële klanten kunt benaderen en overtuigen. Je kunt kiezen voor een werkweek van 24 tot 40 uur, met werktijden van 12:00 tot 20:00 uur.",
        "p4": "En wie ben jij?Is een overtuigende persoonlijkheid een van jouw natuurlijke eigenschappen? Weet je moeiteloos mensen voor je te winnen? Dan is deze functie op jouw lijf geschreven! Als teamspeler die ook graag buiten werkt, is dit een perfecte match voor jou.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Eindhoven | Sales vacatures | Vacatures commercieel medewerker | Vacatures verkoopmedewerker | Fulltime (startersfunctie) | Parttime (overdag) | Avondwerk | Middelbare school | MBO | HBO | Universiteit",
        "p9": "Dennis Douma, bereikbaar op tel. 073 - 6100882 of +31651039373"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "40",
        "employment": "Fulltime (ervaren)",
        "salary": "Tussen 3.500 en 4.200 Per maand",
        "job_title": "Word fulltime projectmanager bij Klimaatroute in Amsterdam",
        "p1": "Heb jij interesse in duurzaam wonen? En begeleid je graag projecten? Start als fulltime projectmanager bij Klimaatroute in Amsterdam",
        "p2": "Als fulltime projectmanager Duurzaam Wonen bij Klimaatroute in Amsterdam houd jij je bezig met het begeleiden van projecten met als doel om mensen te helpen verduurzamen en energie te besparen. We werken bij Klimaatroute in opdracht van gemeentes, provincies en omgevingsdiensten.",
        "p3": "Als projectmanager ben jij de eindverantwoordelijke over een project en waarborg je de kwaliteit van onze diensten en het succes van de projecten die jij met je team gaat realiseren. Samen met onze unit manager schrijf jij aanbestedingen waar wij als Klimaatroute impact op kunnen maken. Van kleinere- tot grotere complexere projecten, jij weet er raad mee en neemt de werkwijzes nauwkeurig onder de loep. Je bekijkt de voortgang van de projecten, signaleert knelpunten en draagt oplossingen aan richting onze opdrachtgevers. Een verantwoordelijke rol!",
        "p4": "Waar kom je te werken?De unit Duurzaam Wonen, waar je komt te werken, is erop gericht om woningeigenaren en huurders te helpen met energie besparen. In samenwerking met gemeentes gaat deze unit de strijd aan tegen armoede en begeleiden ze bewoners bij het isoleren van hun huis middels lokale isolatieaanpak.",
        "p5": "Wie ben jij?Je weet met jouw overtuigingskracht opdrachtgevers te betrekken bij de visie en aanpak van Klimaatroute. Daarnaast weet jij hoe je sterke relaties met onze opdrachtgevers opbouwt en onderhoudt. Je hebt ervaring in het schrijven van aanbestedingen en hebt affiniteit in de publieke sector.",
        "p6": "BeschikbaarheidWe zijn op zoek naar een projectmanager die voor 40 uur per week beschikbaar is om onderdeel uit te gaan maken van de unit Duurzaam Wonen.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "3.200 Per maand",
        "job_title": "HR medewerker worden bij een grote verzekeraar in Amsterdam?",
        "p1": "Ben jij op zoek naar een diverse baan en houd jij je graag bezig met HR gerelateerde zaken? Word HR medewerker bij een grote verzekeraar in Amsterdam",
        "p2": "Jij werkt gestructureerd!",
        "p3": "Als HR medewerker bij een grote verzekeraar in Amsterdam zal je diverse taken op je nemen. Zo houd jij je bezig met het opstellen van contracten, het verzamelen van informatie van nieuwe collega's en het beantwoorden van hun vragen. Als HR medewerker kom je te werken binnen het HR team. Samen zorgen jullie ervoor dat het gehele HR proces op rolletjes verloopt. Jij bent iemand die communicatief sterk is en je graag verdiept in HR zaken. Ook vind jij het leuk om nieuwe dingen uit te zoeken en bezig te zijn met administratieve zaken. Heb jij al ervaring binnen de HR? Dan heb je een streepje voor!",
        "p4": "Ga aan de slag bij de grootste verzekeraar!",
        "p5": "Deze verzekeraar zit gevestigd met zijn hoofdkantoor in Amsterdam. Hier kom je samen met veel collega's te werken. Er zijn verschillende afdelingen zoals schade afhandeling, reisverzekeringen en pechhulp. Het is een snel wisselende omgeving met zowel internationale als nationale collega's. Spreek jij meerdere talen? Dan komt dat goed van pas!",
        "p6": "Goed om te weten",
        "p7": "Het gaat om een functie tussen de 32-38 uur per week. Na het inwerk proces is het ook mogelijk om deels vanuit huis te werken mocht je dat fijn vinden. Enige ervaring binnen de functie is een grote pre.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 2.100 en 2.600 Per maand",
        "job_title": "Parttime administratief medewerker in Amsterdam",
        "p1": "Wil jij aan de slag als administratief medewerker in Amsterdam? Krijg een aantrekkelijk salaris en werk je in een klein en hecht team.",
        "p2": "Wil jij een belangrijke rol spelen in een goed georganiseerd team? Word dan administratief medewerker bij een HR bedrijf in Amsterdam! Als administratief medewerker ben jij verantwoordelijk voor het opstellen en beheren van de planningen voor ons personeel, met name de verkeersleiders. Jij zorgt ervoor dat alles soepel verloopt en deadlines worden gehaald.Een organisatorisch talent:Als administratief medewerker bij een HR bedrijf beschik jij over sterke organisatorische vaardigheden. Je bent een kei in plannen en het stellen van prioriteiten. Met jouw analytisch denkvermogen weet je de puzzelstukjes perfect in elkaar te laten passen. Daarnaast ben je communicatief vaardig en kun je goed schakelen met zowel interne als externe belanghebbenden.Een uitdagende werkomgeving:Bij de opdrachtgever kom je te werken in een klein en hecht team. Je werkt samen met gemotiveerde collega's die net als jij streven naar het leveren van kwaliteit. Je krijgt de kans om direct op contract te gaan bij de opdrachtgever, wat zorgt voor stabiliteit en zekerheid. Daarnaast bieden wij een marktconform salaris tussen de € 2.100 en € 2.600 per maand, afhankelijk van jouw ervaring en kennis.Jouw verantwoordelijkheden:Als administratief medewerker speel jij een essentiële rol. Je stelt de planningen op en zorgt ervoor dat de activiteiten en resources goed gecoördineerd worden, zodat deadlines gehaald kunnen worden. Je communiceert helder met alle betrokkenen over de planning en de voortgang. Daarnaast houd je continu een vinger aan de pols en stuur je bij waar nodig. Je rapporteert over de voortgang en signaleert eventuele knelpunten, zodat er tijdig oplossingen kunnen worden gevonden.Join the team!Wij zijn op zoek naar een stressbestendige planner met minimaal een mbo niveau 4 diploma. Je bent gedreven, nauwkeurig en kunt goed omgaan met deadlines. Werkdagen zijn van maandag tot en met vrijdag tijdens kantoortijden. Als planner bij een HR bedrijf krijg je de kans om jezelf verder te ontwikkelen en door te groeien binnen het bedrijf.Ben jij klaar voor deze uitdaging? Solliciteer dan direct!",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Werk #indebuurt",
        "p7": "Amsterdam | Administratieve vacatures | HR vacatures | Vacatures administratief medewerker | Vacatures hr medewerker | Parttime (overdag) | MBO | HBO",
        "p8": "Demi Beentjes, bereikbaar op tel. 0850689272 of 0682762995",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "32 - 38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.000 en 2.500 Per maand",
        "job_title": "Assistent storemanager bij damesmode boutique Vanilia in Eindhoven",
        "p1": "Heb jij ervaring als leidinggevende en heb je affiniteit met damesmode? Word assistent storemanager in de boutique van Vanilia in Eindhoven.",
        "p2": "Wat ga je doen?",
        "p3": "Als assistent storemanager ben jij samen met het team het gezicht van de winkel in Eindhoven. Jij bent samen met de storemanager eindverantwoordelijke van de boutique. Vanilia staat bekend om hun high-end service en duurzame damescollecties. Jij zorgt er als storemanager voor dat alle klanten een onvergetelijke shopping experience hebben en met nieuwe items voor hun kledingkast de boutique verlaten. Jij begeleidt en inspireert je team hierin. Verder hou jij je als assistent storemanager bezig met het behalen van planning, administratie en het coachen en enthousiasmeren van je medewerkers.",
        "p4": "Vanilia Eindhoven",
        "p5": "De boutique is uitgerust met een maatwerkservice, reparatieservice en koffiebar. Alle middelen om de klant écht te kunnen helpen en passende service te kunnen bieden. Onze Eindhovense boutique is gevestigd op de straat Kleine Berg, die onderdeel is van wijk De Bergen, oorspronkelijk gelegen buiten de historische omwalling van de stad. De gevel van die prachtige historische pand bevat nog veel originele details, en ook in de boutique zijn nog veel authentieke kenmerken te vinden.",
        "p6": "Wie ben jij?",
        "p7": "Jij bent als assistent storemanager bij Vanilia in Eindhoven een echte teamplayer. Je weet de collega’s te motiveren om de gestelde doelen en servicelevels te behalen, maar zorgt er daarnaast voor dat de boutique een prettige plek is om te werken. Je hebt eerder in een leidinggevende functie gewerkt en retail is dé branche waar jouw hart sneller van gaat kloppen.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!'. Wil je liever niet via de site solliciteren of heb je nog vragen over de functie voordat je solliciteert? Stuur mij dan een mail naar r.barsingerhorn@youngcapital.nl en dan neem ik op werkdagen binnen 24 uur contact met je op."
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Utrecht",
        "working_hour": "24 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 13,00 en 16,37 per uur",
        "job_title": "Start als parttime logistiek medewerker in Utrecht",
        "p1": "Wil jij betekenisvol werk leveren in het ziekenhuis en zit jij niet graag stil? Start als parttime logistiek medewerker in Utrecht.",
        "p2": "Wil jij altijd al in een ziekenhuis werken? Dan is dit je kans! Want de afdeling Centrale Sterilisatie Afdeling is op zoek naar jou.",
        "p3": "Wat ga je doen?Als logistiek medewerker zit je niet stil! Je bent verantwoordelijk voor het reinigen, desinfecteren en steriliseren van medische instrumenten. De afdeling heeft een belangrijke rol voor de operatie-, onderzoek- en behandelafdeling binnen het ziekenhuis. Jij zorgt ervoor dat vuil instrumentarium grondig wordt schoongemaakt en dat steriele geneesmiddelen naar de verschillende afdelingen wordt gebracht. Last but not least, je gaat je ook bezig houden met voorraadbeheer!",
        "p4": "Wat zijn jouw werkdagen- en tijden?De werkdagen zijn van maandag t/m vrijdag tussen 07.00 en 20.00 uur, afhankelijk van jouw rooster (dit maak je in overleg met je collega's). De weekenden ben je dus standaard vrij! Het betreft een parttime dienstverband van 24 tot 32 uur per week! Bij goed presteren en wederzijdse klik is er zicht op een vaste aanstelling.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Utrecht | Logistieke vacatures | Zorg vacatures | Vacatures logistiek medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Middelbare school | MBO | HBO",
        "p9": "Jet Borghuis, bereikbaar op tel. 0613219267"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Goes",
        "working_hour": "24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "12,41 per uur",
        "job_title": "Parttime Planbaliemedewerker in bij PostNL in Goes",
        "p1": "PostNL in Goes is op zoek naar een enthousiaste Parttime Planbaliemedewerker! Lijkt dit je wat? Lees dan snel door.",
        "p2": "Als Planbaliemedewerker bij PostNL in Goes heb je een allround functie. Je bent met bezig met op weg helpen van de chauffeurs met hun pakketten en routes. Maar je bent ook het aanspreekpunt voor de chauffeurs, je regelt pakketten die geretourneerd worden en houdt de administratie bij.Tijdens je dienst ben je veel aan het lopen. Soms moet je pakketten tillen/sjouwen. Genoeg uitdaging dus!",
        "p3": "Werkdagen en werktijden",
        "p4": "Voor Planbaliemedewerker in Goes heb je een aantal verschillende diensten. Er wordt van je gevraagd om ten minste 3 dagen per week beschikbaar te zijn. Een ander belangrijk punt is dat je op de zaterdag beschikbaar bent, dit mag ook in roulatie zijn. Bijv. om de week op een zaterdag beschikbaar zijn.",
        "p5": "De diensten zien er als volgt uit. 's Ochtends start je om 07.15 uur tot 12.00 uur (met evt. uitloop tot 13.00). De middagdienst start om 15.00 uur tot 20.00 uur.",
        "p6": "Wat ga je verdienen?",
        "p7": "Je verdient een bruto salaris van € 12.41 per uur. Voor de toeslagen kun je in het kopje hieronder kijken.",
        "p8": "Toeslagen",
        "p9": "Je krijgt bovenop je salaris een toeslag als je in het weekend/avond of feestdag werkt.Maandag t/m vrijdag tussen 22-24 uur 20%Maandag t/m vrijdag tussen 06-08 uur 25%.Maandag t/m vrijdag tussen 00-06 uur 30%Zaterdag (de hele dag) 40%Zondag en feestdagen 100% boven op je salaris"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Oisterwijk",
        "working_hour": "8 - 24",
        "employment": "Parttime (overdag), Vakantiewerk",
        "salary": "14,00 per uur",
        "job_title": "Word parttime sales agent bij een energiebedrijf Oisterwijk",
        "p1": "Hou je van bellen en ben je commercieel ingesteld? Word parttime sales agent bij een energiebedrijf in Oisterwijk!",
        "p2": "Als parttime sales agent bij een energiebedrijf in Oisterwijk ben jij de matchmaker tussen het bedrijf en de klant. Warme leads zijn je beste vrienden! Je pakt de telefoon en belt ze op met een big smile. Geen cold calling hier, alleen warme gesprekken. Het doel? Er achter komen wat de potentiële klanten echt nodig hebben en een afspraak inplannen bij je collega in de buitendienst. Die agenda's mogen voller dan vol! Hier zit namelijk ook nog een voordeel in voor jou; een bonus van €5,00 per gemaakte afspraak. Win win!",
        "p3": "Wat voor bedrijf is het precies?Dit snelgroeiende bedrijf in Oisterwijk ontzorgt hun klanten op het gebied van energie en ze bieden duurzame en besparende oplossingen die passen bij hun bedrijf. Je komt te werken in een klein en gezellig team!",
        "p4": "Werkdagen en tijdenJij wordt in deze functie als parttime sales agent klaargestoomd voor het salesvak door echte professionals. Deze functie in Oisterwijk is ook perfect te combineren met je studie of andere bijbaan. Je kan al vanaf 8 uur per week aan de slag en het is ook nog eens mogelijk om wekelijks zelf je uren in te plannen! Het kantoor in Oisterwijk is van maandag t/m vrijdag van 08.30 tot 17.00 uur geopend.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Oisterwijk | Callcenter vacatures | Sales vacatures | Vacatures commercieel medewerker | Parttime (overdag) | Vakantiewerk | MBO | HBO | Universiteit",
        "p9": "Sarah van Bladel, bereikbaar op tel. 013 20 88 033 of 0612259231"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Breda",
        "working_hour": "32 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "18,00 per uur",
        "job_title": "Word Personal Assistent bij de belastingdienst in Breda",
        "p1": "Ben jij organisatorisch en communicatief sterk, kom dan werken bij de Belastingdienst in Breda als personal assistant!",
        "p2": "Waar ga je werken?De Belastingdienst werkt elke dag ontzettend hard aan een financieel gezond Nederland. Dit doen zij door eerlijk en zorgvuldig belastingen en premies volksverzekeringen te heffen, te innen en toezicht uit te oefenen. Dankzij het werk van hun specialisten is er geld voor onder meer de zorg, het onderwijs, de cultuur en openbaar vervoer.",
        "p3": "Wat ga je doen?In de rol van Personal Assistent vervul je een veelzijdige ondersteunende functie binnen ons fiscale projectteam. Jouw takenpakket omvat onder andere notuleren en verslaglegging tijdens vergaderingen en besprekingen, het beheren van agenda's, inclusief het prioriteren van afspraken en het bewaken van deadlines. Daarnaast zul je ook zelfstandig berichten uitsturen, waarbij heldere en effectieve communicatie centraal staat.",
        "p4": "Wie ben jij?Je hebt fiscale en juridische kennis en hebt ervaring met een dergelijke functie. Je werkt graag in teamverband en jouw communicatieve vaardigheden zijn sterk, zowel mondeling als schriftelijk. Daarnaast is flexibiliteit één van je kenmerken en kun je snel schakelen tussen verschillende taken. Ook kun je goed zelfstandig werken, waarbij je initiatief toont en verantwoordelijkheid neemt.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Om te kunnen werken voor een maatschappelijke instantie, brengt dat een bepaalde verantwoordelijkheid met zich mee zoals:",
        "p9": "Breda | Secretariele vacatures | Vacatures secretaresse | Fulltime (startersfunctie) | Parttime (overdag) | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Arnhem",
        "working_hour": "28",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk",
        "salary": "13,45 per uur",
        "job_title": "Parttime winkelmedewerker in Arnhem Kronenburg bij KPN",
        "p1": "Werken bij KPN? Word winkelmedewerker in Arnhem Kronenburg, inclusief bonussen, doorgroeimogelijkheden en een ontwikkelbudget van € 1.500,-.",
        "p2": "Wat ga je doen?Voor de baan als winkelmedewerker in Arnhem Kronenburg ga je aan de slag in de winkel van KPN: een van de grootste telecomproviders van Nederland. Jij ontvangt klanten met een glimlach en helpt ze met onder andere abonnementen, pakketten en technische zaken. Je luistert naar hun verhaal, vraagt goed door en helpt met advies en concrete oplossingen.",
        "p3": "Met een baan in de sales is het belangrijk dat je enthousiast en gastvrij bent. Door jouw open houding voelt iedere klant zich namelijk direct thuis. Technische ervaring is niet nodig, maar commerciële ervaring geeft je een streepje voor. Ook vind je het leuk om echt in teamverband te werken. Jullie motiveren elkaar om de targets te behalen en samen mooie bonussen binnen te slepen.",
        "p4": "Bonussen en toeslagen Je bruto-uurloon is € 13,45, maar er is meer. Bij KPN ontvang je namelijk verschillende extra’s bovenop je salaris. Werk je in het weekend of na 20.00 uur? Dan ontvang je een uurtoeslag van 25%. Behaalt je team de targets? Dan ontvang je bonussen. En help je vrienden aan winkelwerk bij KPN? Ook hiermee sleep je bruto tot wel € 750,- binnen.",
        "p5": "Training Weet je nog niet veel over het aanbod van KPN? Geen zorgen. Je wordt goed ingewerkt door ervaren collega’s en volgt daarnaast online KPN-trainingen. Zo kun jij in no-time zelfstandig adviseren en verkopen. En nog fijner deze training krijg je gewoon doorbetaald.",
        "p6": "Werkdagen en -tijden Je werkt tijdens de bijbaan als winkelmedewerker in Arnhem Kronenburg 28 uur per week. Dit kan van maandag tot en met zondag, afhankelijk van je beschikbaarheid. De winkelopeningstijden zijn van 09.30 tot 18.00 uur en de koopavonden zijn tot 21.00 uur. Je werkt dus ook in het weekend en soms tijdens de koopavond.",
        "p7": "",
        "p8": "Wil jij solliciteren zonder inschrijving bij YoungCapital? Stuur dan je CV op naar Arthur Bartels via a.bartels@youngcapital.nl. Of neem telefonisch contact met ons op via: 085-0689421. Tot snel!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Doetinchem",
        "working_hour": "28",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,45 per uur",
        "job_title": "Bijbaan als verkoopmedewerker bij KPN in Doetinchem",
        "p1": "Bonussen, toeslagen én een opleidingsbudget van € 1.500,-? Check deze bijbaan als verkoopmedewerker in Doetinchem bij KPN.",
        "p2": "Wat ga je doen? Voor de bijbaan als verkoopmedewerker in Doetinchem ga je aan de slag in de winkel van KPN: een van de grootste telecomproviders van Nederland. Jij ontvangt klanten met een glimlach en helpt ze met onder andere abonnementen, pakketten en technische zaken. Je luistert naar hun verhaal, vraagt goed door en helpt met advies en concrete oplossingen.",
        "p3": "Met een baan in de sales is het belangrijk dat je enthousiast en gastvrij bent. Door jouw open houding voelt iedere klant zich namelijk direct thuis. Technische ervaring is niet nodig, maar commerciële ervaring geeft je een streepje voor. Ook vind je het leuk om echt in teamverband te werken. Jullie motiveren elkaar om de targets te behalen en samen mooie bonussen binnen te slepen.",
        "p4": "Bonussen en toeslagen Je bruto-uurloon is € 13,45, maar er is meer. Bij KPN ontvang je namelijk verschillende extra’s bovenop je salaris. Werk je in het weekend of na 20.00 uur? Dan ontvang je een uurtoeslag van 25%. Behaalt je team de targets? Dan ontvang je bonussen. En help je vrienden aan winkelwerk bij KPN? Ook hiermee sleep je bruto tot wel € 750,- binnen.",
        "p5": "Training Weet je nog niet veel over het aanbod van KPN? Geen zorgen. Je wordt goed ingewerkt door ervaren collega’s en volgt daarnaast online KPN-trainingen. Zo kun jij in no-time zelfstandig adviseren en verkopen. En nog fijner deze training krijg je gewoon doorbetaald.",
        "p6": "Werkdagen en -tijden Je werkt tijdens de bijbaan als verkoopmedewerker in Doetinchem 28 uur per week. Dit kan van maandag tot en met zondag, afhankelijk van je beschikbaarheid. De winkelopeningstijden zijn van 09.30 tot 18.00 uur en de koopavonden zijn tot 21.00 uur. Je werkt dus ook in het weekend en soms tijdens de koopavond.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Thuiswerk",
        "salary": "Tussen 3.000 en 3.500 Per maand",
        "job_title": "Ga aan de slag als fulltime Developer in Eindhoven",
        "p1": "Onze opdrachtgever is op zoek naar iemand zich graag bezighoudt met het ontwikkelen en programmeren van taxatie software. Je verdient tot € 3500,-",
        "p2": "Hoe ziet die functie er dan uit? Als developer in de taxatiewereld ben jij vooral bezig met de technische aspecten van dit bedrijf. Jouw dagen zullen volledig bestaan uit het ontwikkelen en programmeren van de systemen. Hier mag jij je dus volledig op focussen en hier kun jij je IT-skills dus volledig in kwijt. Ze maken bij de organisatie gebruik van React als frontend en React Native voor de mobiele app-omgeving.",
        "p3": "Wie ben jij?Ben jij een getalenteerde developer met een passie voor het ontwikkelen van software die de vastgoedwereld transformeert? Wil je deel uitmaken van een innovatief team dat zich inzet voor het creëren van geavanceerde taxatiesoftware? Kun jij oplossingsgericht denken en durf jij verantwoordelijkheid te nemen?  Dan zijn wij op zoek naar jou!",
        "p4": "Waar kom ik te werken?Onze opdrachtgever is een modern bedrijf die zich bezighoudt met het ontwikkelen van softwareproducten in de taxatiewereld. Zij zijn een echte uitblinker op dit gebied. Je komt te werken op verschillende locaties waaronder Eindhoven, hier zal je twee dagen per week aan de slag gaan. Ook is het de bedoeling dat je één dag werkzaam zult gaan op het kantoor in Arnhem. Verder is je functie vrij in te delen wat betreft werkplek. Lekker flexibel dus!Het team wat er werkzaam is is een jong en hecht team. Er is ruimte voor een potje tafelvoetbal of een momentje gamen met elkaar. Daarnaast wordt er jaarlijks een reis georganiseerd met het hele team naar Spanje, leuk toch?! Er heerst een informele sfeer met regelmatig een vrijdagmiddagborrel, zo ga jij lekker je weekend in!",
        "p5": "",
        "p6": "Denk jij nou, 'hey, dit lijkt mij wel wat ': Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Lijkt het jou leuk om je sollicitatie toe te lichten met een video? Stuur dan, naast jouw schriftelijke motivatie, een korte videomotivatie van maximaal een minuut naar Bernadette die werkzaam is op ons uitzendbureau in Nijmegen. Het telefoonnummer waar je deze videomotivatie naar kan sturen is: 06-16172443",
        "p9": "Eindhoven | ICT vacatures | Marketing vacatures | Vacatures communicatiemedewerker | Vacatures app developer | Vacatures java developer | Fulltime (startersfunctie) | Parttime (overdag) | Thuiswerk | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk, Tijdelijke fulltime baan",
        "salary": "13,45 per uur",
        "job_title": "Parttime winkelmedewerker in Utrecht bij KPN",
        "p1": "Werken bij KPN? Word winkelmedewerker in Utrecht, inclusief bonussen, doorgroeimogelijkheden en een ontwikkelbudget van € 1.500,-.",
        "p2": "Wat ga je doen?Voor de bijbaan als winkelmedewerker in Utrecht ga je aan de slag in de winkel van KPN: een van de grootste telecomproviders van Nederland. Jij ontvangt klanten met een glimlach en helpt ze met onder andere abonnementen, pakketten en technische zaken. Je luistert naar hun verhaal, vraagt goed door en helpt met advies en concrete oplossingen.",
        "p3": "Met een baan in de sales is het belangrijk dat je enthousiast en gastvrij bent. Door jouw open houding voelt iedere klant zich namelijk direct thuis. Technische ervaring is niet nodig, maar commerciële ervaring geeft je een streepje voor. Ook vind je het leuk om echt in teamverband te werken. Jullie motiveren elkaar om de targets te behalen en samen mooie bonussen binnen te slepen.",
        "p4": "Bonussen en toeslagen Je bruto-uurloon is € 13,45, maar er is meer. Bij KPN ontvang je namelijk verschillende extra’s bovenop je salaris. Werk je in het weekend of na 20.00 uur? Dan ontvang je een uurtoeslag van 25%. Behaalt je team de targets? Dan ontvang je bonussen. En help je vrienden aan winkelwerk bij KPN? Ook hiermee sleep je bruto tot wel € 750,- binnen.",
        "p5": "Training Weet je nog niet veel over het aanbod van KPN? Geen zorgen. Je wordt goed ingewerkt door ervaren collega’s en volgt daarnaast online KPN-trainingen. Zo kun jij in no-time zelfstandig adviseren en verkopen. En nog fijner deze training krijg je gewoon doorbetaald.",
        "p6": "Werkdagen en -tijden Je werkt tijdens de bijbaan als winkelmedewerker in Utrecht voor 32 uur per week. Dit kan van maandag tot en met zondag, afhankelijk van je beschikbaarheid. De winkelopeningstijden zijn van 09.30 tot 18.00 uur en de koopavonden zijn tot 21.00 uur. Je werkt dus ook in het weekend en soms tijdens de koopavond.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Je CV mailen kan ook. Stuur je CV met motivatie naar Arthur Bartels via a.bartels@youngcapital.nl en ik neem contact met je op.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Goes",
        "working_hour": "10 - 12",
        "employment": "Avondwerk",
        "salary": "12,45 per uur",
        "job_title": "Parttime postsorteren bij PostNL in Goes.",
        "p1": "Zoek je een parttime baan in de postsector? Kom post sorteren bij PostNL in Goes! Verdien een bruto-uurloon van € 12,45.",
        "p2": "Ben jij op zoek naar een parttime baan waarbij je lekker actief bezig bent? Dan is de functie als post sorteerder bij PostNL iets voor jou! In deze functie in Goes ben jij verantwoordelijk voor het sorteren van binnenkomende post op basis van bestemming. Je zorgt ervoor dat brieven en pakketten op de juiste plek terechtkomen, zodat ze vervolgens met de juiste vrachtwagen naar het sorteercentrum kunnen worden gebracht.",
        "p3": "Wie ben jij?Ben jij een echte aanpakker? Je werkt nauwkeurig en zorgvuldig, vooral bij kwetsbare of vertrouwelijke post. Je werkt in een team en samen met je collega's zorg je ervoor dat het sorteerproces soepel verloopt.",
        "p4": "Wat bieden wij jou?Een bruto-uurloon van € 12,45 vanaf 21 jaar of ouder. Daarnaast krijg je vanaf 18:00 uur een toeslag van 20%, dan zit je op een € 14,94 bruto per uur! Vanaf 6 kilometer krijg je ook nog eens een reiskostenvergoeding! Deze parttime functie biedt jou de mogelijkheid om te werken op tijden die goed passen bij jouw planning. Je kunt kiezen voor de werktijden van maandag tot en met vrijdag van 17:30 tot 20:00 uur of van 18:00 tot 20:15 uur. Zo kun je deze baan perfect combineren met bijvoorbeeld je studie, andere baan of gezinsleven.",
        "p5": "Werktijden en dagen?Je werkt van maandag tot en met vrijdag. Je kiest dus of voor de dienst van 17:30 tot 20:00 uur of de dienst van 18:00 tot 20:15 uur.",
        "p6": "",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Middelburg",
        "working_hour": "10 - 12",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,11 per uur",
        "job_title": "Parttime verkoopmedewerker bij ANWB, Middelburg",
        "p1": "Heb jij zin om een onvergetelijke tijd te hebben én geld te verdienen? Kom dan bij ons werken als verkoopmedewerker bij de ANWB in Middelburg.",
        "p2": "De ANWB service verlenen aan de bezoekers van de ANWB-winkel.Als verkoopmedewerker in onze ANWB-winkel in Middelburg ben je verantwoordelijk voor het verlenen van uitstekende service aan onze bezoekers. Je bent niet zomaar een verkoopmedewerker, maar een echte shopping experience hero!",
        "p3": "Je helpt onze klanten bij het vinden van de coolste reisgadgets, de mooiste kleding en de handigste accessoires. Daarnaast zorg je ervoor dat de winkel er aantrekkelijk uitziet. Met een gezonde dosis humor, energie en een can-do mentaliteit maak jij het verschil!",
        "p4": "Als verkoopmedewerker ben je flexibel inzetbaar.Je werkt 10-12 uur per week, maar bent bereid om extra uren te maken tijdens drukke periodes. Je werktijden variëren per week en worden in overleg met je manager afgestemd. Let op: de openingstijden verschillen per dag, maar je bent met name beschikbaar tijdens koopavonden en in het weekend.",
        "p5": "Als je de hele zomer beschikbaar bent, is dat geweldig! Heb je toch al een vakantie geboekt? Dan kunnen we dit in overleg met de ANWB regelen.",
        "p6": "Wil je meer weten over hoe een dag in een ANWB-winkel eruitziet? Neem dan contact met mij op! Als recruiters hebben we zelf meegedraaid in een ANWB-winkel en kunnen we je alles vertellen!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Of stuur je CV en motivatie naar l.vandergrond@youngcapital.nl",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Leiden",
        "working_hour": "8",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,11 per uur",
        "job_title": "Parttime Word verkoopmedewerker bij de ANWB in Leiden",
        "p1": "Start als verkoopmedewerker bij de ANWB in Leiden en verdien € 13,11 per uur! Daarnaast krijg je een bonus voor het aandragen van nieuwe collega's.",
        "p2": "De beste service verlenen aan de bezoekers van de ANWB-winkel",
        "p3": "Door heel Nederland zitten ANWB-winkels gevestigd. Van de winkel in Leiden ben jij het eerste aanspreekpunt. De winkel heeft een ruim assortiment en bezoekers komen vaak met specifieke vragen over producten en diensten van de ANWB. Ze komen met vragen over onder andere lidmaatschappen, verzekeringen, kleding, wandelschoenen en reizen. Als verkoopmedewerker zorg jij ervoor dat de klanten geïnformeerd worden zodat ze de juiste keuze kunnen maken bij het aanschaffen van producten. Dit doe je door de juiste vragen te stellen en de klantbehoefte te achterhalen.",
        "p4": "Samen met je team zorgen jullie ervoor dat de winkel er netjes uitziet",
        "p5": "Je komt te werken in een hecht team met wie je ervoor zorgt dat de winkel er altijd netjes uitziet. Je spreekt samen met elkaar af wie welke rol krijgt en voert deze vervolgens goed uit. Dit betekent onder andere dat je de winkel aanvult met nieuwe producten uit het magazijn en daarnaast zul je ook kassawerkzaamheden verrichten.",
        "p6": "Je bent flexibel inzetbaar",
        "p7": "De ANWB-winkel is de hele week open. Het is daarom belangrijk dat je het niet erg vindt om ook in de weekenden te werken. De ANWB is op zoek naar een verkoopmedewerker van 8 uur per week. Werk je in het weekend? Dan krijg je hier een mooie toeslag voor! Op zondag de hele dag krijg je maar liefst een toeslag van 50%.",
        "p8": "Als je bent aangenomen word je ingewerkt in de winkel. Je leert stap voor stap steeds meer over de werkwijze van de ANWB en door middel van e-learnings ben jij straks helemaal op de hoogte van het assortiment in de winkel.",
        "p9": "Wil je nog meer weten over hoe een dag in een ANWB-winkel eruit ziet? Neem dan contact op met mij! Wij (recruiters) hebben namelijk meegedraaid in een ANWB-winkel en kunnen er je alles over vertellen!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 15,25 en 16,80 per uur",
        "job_title": "Word fulltime klantenservice medewerker voor Eneco in Rotterdam",
        "p1": "Word klantenservice medewerker in hartje Rotterdam! Start op 23 oktober bij Eneco eMobility voor een uurloon van € 15,25 met doorgroeimogelijkheden",
        "p2": "Dé specialist op het gebied van laadpalen",
        "p3": "Als klantenservice medewerker in hartje Rotterdam ga je aan de slag bij Eneco eMobility. Jij bent het aanspreekpunt voor bestaande en potentiële klanten. Er komt digitaal of telefonisch een aanvraag binnen; iemand wil weten of het bijvoorbeeld mogelijk is om een laadpaal voor zijn deur te plaatsen. Op het moment dat het mogelijk is, adviseer je de klant in wat er wel of niet mogelijk is. Naast het behandelen van aanvragen, beantwoord je vragen van (potentiële) klanten over o.a. abonnementen en de laadpalen van Eneco eMobility.",
        "p4": "Doorgroeien binnen het bedrijf",
        "p5": "Eneco eMobility staat voor ontwikkeling. Eneco eMobility maakt elektrisch rijden mogelijk voor zowel particulieren als de zakelijke markt. Ze ontwikkelen zich niet alleen als bedrijf maar zetten zich ook in voor jouw persoonlijke ontwikkeling. Ben je helemaal ingewerkt en toe aan iets nieuws? Dan kun je doorgroeien naar de business afdeling of je verdiepen in o.a. de technische of financiële tak binnen Eneco eMobility. De mogelijkheden zijn eindeloos!",
        "p6": "Training en verdiensten",
        "p7": "Je kunt per 23 oktober starten bij Eneco eMobility. Als je start volg je een persoonlijke onboarding. Je werkt tijdens jouw inwerktraject op kantoor, naast het Centraal Station. Je werkt 8 uur op een dag. In ruil hiervoor ontvang jij een mooi salaris van € 15,25 bruto per uur, met groeimogelijkheden naar € 16,50,-.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Kampen",
        "working_hour": "24 - 32",
        "employment": "Parttime (overdag), Vakantiewerk",
        "salary": "11,82 per uur",
        "job_title": "Word partime magazijnmedewerker bij DHL Supply Chain in Kampen",
        "p1": "Ben je op zoek naar een fulltime baan in de logistieke omgeving? Kom dan werken als fulltime magazijnmedewerker bij DHL Supply Chain in Kampen",
        "p2": "Wat ga je doen?Bij DHL Supply Chain in Kampen ontzorgen wij Wärtsilä in het gehele logistieke proces. Je wordt hierbij geholpen door een enorme magazijnrobot! In ons warehouse liggen onderdelen van scheepsmotoren opgeslagen, deze worden naar onze klanten over de hele wereld verzonden.",
        "p3": "Wie ben jij? Ben jij de perfecte match voor de functie van magazijnmedewerkers? Dan weet je van aanpakken, ga je een (fysieke) uitdaging niet uit de weg en vind je het leuk om hard te werken samen met je collega's.",
        "p4": "Werkdagen en -tijden?",
        "p5": "Als parttime magazijnmedewerker werk je 24 tot 32uur per week. Je bent beschikbaar van maandag t/m vrijdag tussen 06:00 - 15:00 en van 15:00 – 00:00.",
        "p6": "SalarisHet salaris is €11,82 bruto per uur, ongeacht je leeftijd. Werk je na 18:00 uur? Dan ontvang je een toeslag van 30% bovenop je bruto-uurloon. Daarnaast krijg je nog 8% vakantiegeld en bouw je vakantiedagen op.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    }
]