[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Nieuwegein, Zwolle, Amsterdam, Den Bosch, Rotterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 2.300 en 2.500 Per maand",
        "job_title": "Tijdelijk aan de slag als E-recruiter bij YoungCapital",
        "p1": "Word tijdelijk E-recruiter bij YoungCapital en help PostNL met het verwerken van miljoenen (kerst)kaarten!",
        "p2": "All I want for Christmas is... a talented nationwide E-recruiter!\" Ben jij klaar om heel Nederland te veroveren en als tijdelijk E-recruiter bij YoungCapital een rol te spelen? Dit jaar zorg jij ervoor dat de (kerst)kaarten van PostNL op de juiste mat vallen. Stap aan boord van de Christmas train en maak je klaar voor een onvergetelijke reis!",
        "p3": "Tussen september en december benader je telefonisch kandidaten die in onze database staan ingeschreven of hebben gesolliciteerd op onze vacatures. Jouw interviewtechnieken stellen jou in staat om de juiste vragen te stellen en de harde criteria te screenen. Jij bepaalt of een kandidaat geschikt is voor de functie en nodigt hen uit voor een intake.",
        "p4": "Jouw rol beperkt zich niet tot het sollicitatieproces. Je onderhoudt ook het contact met de kandidaten nadat zij zijn aangenomen. Een goede administratie hoort bij jouw kerntaken, maar af en toe invallen op de werkvloer is voor jou ook geen probleem. Op jouw route liggen alle uithoeken van Nederland. Je bent bereid door heel Nederland te reizen om collega's te helpen bij PostNL.",
        "p5": "Bij PostNL sta je op de werkvloer en ben je eind verantwoordelijk voor één van de processen. Uiteraard niet alleen! Met een team van medewerkers en teamleider zorg jij dat alle post op de juiste manier wordt verwerkt.",
        "p6": "Ben jij klaar om heel Nederland te recruiten, op verschillende locaties te schitteren en ons eindejaarsproject tot een succes te maken? Twijfel niet langer en stap aan boord van onze Christmas train als tijdelijk E-recruiter bij YoungCapital. Laten we samen het kerstfeest nog specialer maken! Ho, ho, ho... Solliciteer nu!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Zwolle",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "Tussen 2.300 en 2.500 Per maand",
        "job_title": "Tijdelijke baan als recruiter bij YoungCapital in Zwolle",
        "p1": "Dol op hard werken, maar wel in een informele sfeer? Kom knallen vanaf september als tijdelijke recruiter in Zwolle!",
        "p2": "Ga jij voor het motto \"Work hard, play hard\"? Fantastisch, want wij zijn op zoek naar een gedreven en energieke tijdelijke recruiter in Zwolle, die niet bang is voor een flinke uitdaging.",
        "p3": "Wat staat jou te wachten? Een eindejaarsproject bij YoungCapital! Samen met jouw team sta jij aan het roer van de werving en selectie voor maar liefst 300 nieuwe medewerkers die tijdens ons sprankelende kerst- en nieuwjaars (KNJ) project aan de slag gaan.",
        "p4": "En daar blijft het niet bij! Zodra deze nieuwe talenten aan boord zijn, betreedt jij samen met het interne team en alle medewerkers het speelveld van PostNL. Jij zorgt ervoor dat je alle ins- en outs van het project kent en deelt jouw kennis als een ware mentor met de rest van het team.",
        "p5": "En guess what? Als kers op de taart ben jij ook nog eens verantwoordelijk voor het behalen van de gezamenlijke doelstellingen. Daag jezelf uit om het beste uit jouw team te halen en samen successen te behalen!",
        "p6": "Enthousiast geworden? Dan hebben we goed nieuws, want we kunnen niet wachten om met jou aan de slag te gaan. De startdatum staat gepland in september, en we verwachten dat jij tussen de 32 en 40 uur per week beschikbaar bent. Tijdens de in-house periode draaien we ook in de avonden op volle toeren!",
        "p7": "Dus, ben jij klaar om de uitdaging aan te gaan, deel uit te maken van ons hechte team en samen een geweldig eindejaarsproject neer te zetten? Laat deze kans dan niet aan je voorbijgaan en solliciteer nu als tijdelijke recruiter bij YoungCapital in Zwolle! Let's make this KNJ project one to remember!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "HBO",
        "location": "Emmen",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan, Traineeships",
        "salary": "16,00 per uur",
        "job_title": "Start als HBO Trainee bij BMN in Emmen",
        "p1": "BMN is op zoek naar een trainee om het team in Emmen te versterken. Een kans om jezelf verder te ontwikkelen en een carrièreswitch te maken",
        "p2": "Als trainee bij BMN in Emmen volg je een intensief traject van één jaar, waarin je de mogelijkheid krijgt om je talent en kennis verder te ontwikkelen. Je werkt fulltime en wordt begeleid door ervaren professionals in de organisatie. Je krijgt de kans om verschillende aspecten van ons bedrijf te verkennen en te leren, met de focus op verkoop en productkennis in de bouwsector.",
        "p3": "Als trainee begin je je werkzaamheden op de binnendienst. Hier ben je een belangrijke schakel tussen klanten, de verkoop, buitendienst, de balie en de logistiek. Je zorgt voor een vlotte afhandeling van offertes en orders, en zorgt ervoor dat klanten tevreden de deur uitgaan. Daarnaast werk je regelmatig aan de balie, waar je klanten helpt met hun vragen en bestellingen.",
        "p4": "Tijdens het traineeship krijg je de mogelijkheid om mee te kijken bij andere afdelingen, zodat je een goed beeld krijgt van de gehele organisatie. Daarnaast volg je ongeveer 10 verkoop- en producttrainingen, waarbij je direct in contact komt met onze leveranciers. Op die manier krijg je een gedegen kennis van onze producten en materialen.",
        "p5": "",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Emmen | Vacatures bouw | Logistieke vacatures | Vacatures logistiek medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Traineeships | HBO"
    },
    {
        "degree": "HBO",
        "location": "Hoorn",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan, Traineeships",
        "salary": "16,00 per uur",
        "job_title": "Verdien én ervaar als HBO trainee bij BMN in Hoorn",
        "p1": "Jij speelt een essentiële rol in de communicatie tussen verschillende afdelingen. Start als HBO trainee bij BMN in Hoorn.",
        "p2": "Als trainee bij BMN in Hoorn doorloop je een intensief traineeprogramma van één jaar, waarin jouw talent en kennis optimaal worden ontwikkeld. Je zult fulltime werken en wordt begeleid door ervaren professionals binnen ons bedrijf. Gedurende deze periode krijg je de mogelijkheid om diverse aspecten van onze organisatie te verkennen, met een speciale focus op verkoop en productkennis binnen de bouwsector.",
        "p3": "Jouw werkzaamheden beginnen op onze binnendienst, waar je een essentiële rol speelt in de communicatie tussen klanten, het buitendienstteam, de balie en de logistieke afdeling. Je zorgt voor een vlotte afhandeling van offertes en orders en draagt zorg voor tevreden klanten. Daarnaast zul je regelmatig aan de balie werken om klanten te assisteren en vragen te beantwoorden.",
        "p4": "Tijdens het traineeprogramma krijg je de gelegenheid om mee te kijken bij diverse afdelingen, zodat je een goed inzicht krijgt in de gehele organisatie. Daarnaast neem je deel aan ongeveer 10 verkoop- en producttrainingen, die grotendeels plaatsvinden bij onze leveranciers. Op deze manier krijg je een diepgaande kennis van onze producten en materialen.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Hoorn (NH) | Vacatures bouw | Logistieke vacatures | Vacatures heftruckchauffeur | Vacatures logistiek medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Traineeships | HBO",
        "p9": "Eva Waagen, bereikbaar op tel. 0623354582"
    },
    {
        "degree": "HBO",
        "location": "Amsterdam",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan, Traineeships",
        "salary": "16,00 per uur",
        "job_title": "Start als HBO trainee bij BMN in Amsterdam",
        "p1": "Wees klaar voor nieuwe kennis met verschillende aspecten van een commercieel medewerker. Start als HBO trainee bij BMN in Amsterdam.",
        "p2": "Als trainee bij BMN in Amsterdam doorloop je een intensief traineeprogramma van één jaar, waarin je de mogelijkheid krijgt om jouw talent en kennis verder te ontwikkelen. Je werkt fulltime en wordt begeleid door ervaren professionals binnen ons bedrijf. Gedurende dit programma krijg je de kans om verschillende aspecten van onze organisatie te verkennen, met een speciale focus op verkoop en productkennis binnen de bouwsector.",
        "p3": "Je start jouw werkzaamheden op onze binnendienst, waar je een cruciale rol speelt in de communicatie tussen klanten, het buitendienstteam, de balie en de logistiek. Je bent verantwoordelijk voor het afhandelen van offertes en orders en zorgt ervoor dat klanten tevreden de deur uitgaan. Daarnaast spring je regelmatig bij aan de balie om klanten te ondersteunen en vragen te beantwoorden.",
        "p4": "Gedurende het traineeprogramma krijg je de gelegenheid om mee te kijken bij verschillende afdelingen, zodat je een goed beeld krijgt van de gehele organisatie. Daarnaast volg je circa 10 verkoop- en producttrainingen, die grotendeels plaatsvinden bij onze leveranciers. Dit stelt je in staat om een diepgaand inzicht te krijgen in onze producten en materialen.",
        "p5": "",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Amsterdam | Vacatures bouw | Logistieke vacatures | Vacatures logistiek medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Traineeships | HBO"
    },
    {
        "degree": "HBO",
        "location": "Nieuwegein",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan, Traineeships",
        "salary": "16,00 per uur",
        "job_title": "Volg een betaalde traineeship bij BMN in Nieuwegein!",
        "p1": "Ben jij een ambitieuze HBO-student die op zoek is naar een uitdaging? Dit is jouw unieke kans, ga aan de slag als traineeship bij BMN!",
        "p2": "Als trainee bij BMN doorloop je een intensief traineeprogramma van één jaar, waarin jouw talent en kennis optimaal worden ontwikkeld. Je werkt fulltime en wordt begeleid door ervaren professionals binnen ons bedrijf. Tijdens dit programma krijg je de mogelijkheid om verschillende aspecten van onze organisatie te verkennen, met een speciale focus op verkoop en productkennis binnen de bouwsector.",
        "p3": "Je start jouw werkzaamheden op onze binnendienst, waar je een cruciale rol speelt in de communicatie tussen klanten, het buitendienstteam, de balie en de logistieke afdeling. Je bent verantwoordelijk voor het afhandelen van offertes en orders en zorgt ervoor dat klanten tevreden de deur uitgaan. Daarnaast zul je regelmatig aan de balie werken om klanten te ondersteunen en vragen te beantwoorden.",
        "p4": "Gedurende het traineeprogramma krijg je de kans om mee te kijken bij verschillende afdelingen, zodat je een goed inzicht krijgt in de gehele organisatie. Daarnaast neem je deel aan ongeveer 10 verkoop- en producttrainingen, die deels plaatsvinden bij onze leveranciers. Dit stelt je in staat om een grondige kennis op te bouwen van onze producten en materialen.",
        "p5": "",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Nieuwegein | Vacatures bouw | Sales vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Traineeships | HBO"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Cruquius",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 13,54 en 15,68 per uur",
        "job_title": "Word fulltime voorman bij BMN in Heemstede in Cruquius",
        "p1": "Bouw jij aan je toekomst? Sta jij niet achter maar graag als voorman? Ga aan de slag als fulltime voorman bij het BMN-magazijn in Heemstede.",
        "p2": "Voor BMN in Heemstede/Cruqius ben ik op zoek naar een gezellige, gemotiveerde voorman om het team fulltime leiding te geven! Jij bent het woord communicatie zelf en houdt ervan om alles ready en steady te maken in jouw magazijn. Samen met de warehousemanager en jouw team zorgen jullie dat alle dagelijkse taken vlekkeloos worden opgepakt.",
        "p3": "DAY IN THE LIFE",
        "p4": "Je start je dag met een heerlijke kop koffie, (of thee) en maakt de dagplanning voor de magazijnmedewerkers. Waar je medewerkers staan, sta jij met een glimlach om jouw team te motiveren.",
        "p5": "Waar een goede sfeer is, ben jij én gaat een hulpvraag nooit uit de weg. Zoals een perfecte auto schakel jij makkelijk van versnelling 1 naar versnelling 5, van voorraadplanning naar het orderpicken proces. Al met al, zorg jij dat jouw collega’s hun werkzaamheden veilig en met een glimlach kunnen uitvoeren. Jij signaleert ontwikkelpunten en ga jij geen enkele obstakel uit de weg.",
        "p6": "BMN in Heemstede is maandag tot en met vrijdag geopend tussen 07.00 uur en 17.00 uur. Tussen deze tijden zul jij je 40 urige werkweek gaan draaien. In de avonden en het weekend je lekker vrij!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' of mail mij met je CV en motivatie (eva.waagen@youngcapital.nl) en ik neem zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Hilversum",
        "working_hour": "32 - 37",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 3.000 en 3.800 Per maand",
        "job_title": "Ga aan de slag als assistent controller in Hilversum!",
        "p1": "Zorg jij ervoor dat je alle financiële rapporten opstelt en heb je daarnaast voldoende inbreng? Word assistent controller in Hilversum!",
        "p2": "Wat ga ik doen?Als Assistent Controller ben je verantwoordelijk voor het zelfstandig uitvoeren van de benodigde taken om financiële rapporten op te stellen en essentiële analyses te voltooien. Gedurende de maand neem je deel aan diverse processen binnen de financiële administratie. Je zorgt onder andere voor een nauwkeurige afstemming tussen de gerapporteerde licentie-inkomsten en de financiële administratie. Daarnaast ben je verantwoordelijk voor het controleren van facturen en het verifiëren van betalingen.En verder?Verder heb je ook veel inbreng en zul je verantwoordelijk zijn voor het gehele proces, dus niet maar 1 gedeelte. Daarnaast is iedereen standaard 2 dagen op kantoor aanwezig, welke dag? Dat bepaal je zelf!",
        "p3": "Ook is het belangrijk dat je wel al enige ervaring hebt in het uitvoeren van de financiële taken, omdat je dus zo veel vrijheid krijgt!Het leuke aan deze functie? Dat het in de muziekindustrie is! Ben jij nu ook al nieuwsgierig geworden? Solliciteer en wie weet ben jij de nieuwe assistent-controller in Hilversum!",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "#indebuurt",
        "p7": "",
        "p8": "Hilversum | Administratieve vacatures | Financiële vacatures | Vacatures financieel medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p9": "Pamela Ponit, bereikbaar op tel. 0657666739"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Apeldoorn",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "15,84 per uur",
        "job_title": "Word productiemedewerker bij de Belastingdienst in Apeldoorn",
        "p1": "Als (fulltime) productiemedewerker op de afdeling mail en print zorg jij voor een soepele productie van printmachines in massaal printwerk.",
        "p2": "Waar ga je werken? Als productiemedewerker in Apeldoorn bij de Belastingdienst kom je op de afdeling van mail en print te werken. De Belastingdienst werkt elke dag ontzettend hard aan een financieel gezond Nederland. Dit doen zij door eerlijk en zorgvuldig belastingen en premies volksverzekeringen te heffen, te innen en toezicht uit te oefenen. Dankzij het werk van hun specialisten is er geld voor onder meer de zorg, het onderwijs, de cultuur en openbaar vervoer. De afdeling Print & Mail is verantwoordelijk voor tijdig en correct printen, couverteren en verzenden van alle mededelingen van de Belastingdienst.",
        "p3": "Wat ga je doen? Voor de functie als productiemedewerker ben jij verantwoordelijk voor het soepele proces van massaal printwerk. De vastleggingen hiervan worden door jou ook administratief vastgelegd. Verder bestaan je werkzaamheden uit:",
        "p4": "Wie ben jij? Jij weet snel wat er van je gevraagd wordt en hoe je dit het beste kan oppakken. Verder ben jij nog altijd leergierig en bereid om eventuele cursussen/opleidingen te volgen van de couverteer-machines.",
        "p5": "De afdeling print en mail werkt op basis van onregelmatige uren. Dit bestaat uit twee diensten van 07:00u tot 15:30u en van 15:30u tot 24:00u. Bij uitzondering zijn er ook nachtdiensten.",
        "p6": "Ben flexibel is ingesteld en heb jij geen 9u tot 17u mentaliteit, kom dan werken bij de Belastingdienst in Apeldoorn als Productiemedewerker.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "36",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 16,40 en 20,46 per uur",
        "job_title": "Kom werken als managementondersteuner bij de Rijksoverheid in Utrecht",
        "p1": "Ben jij goed in het beheren van een agenda en kan jij makkelijk schakelen? Bekijk de vacature managementondersteuner bij de Rijksoverheid in Utrecht!",
        "p2": "Wat ga je doen?Als managementondersteuner ga je aan de slag voor de Inspecteur Generaal. Een van jouw grootste uitdagingen is een soepel agendabeheer. Je zorgt dat afspraken efficiënt op elkaar aansluiten, houdt overzicht en schakelt snel wanneer er onverwachts dingen veranderen. Daarbij heb je een belangrijke signalerende functie: jij ziet als eerste wat beter kan en denkt mee met de leidinggevende.",
        "p3": "Je leest de mail van je MT-lid en verwerkt deze zo nodig, je bereidt vergaderingen en besprekingen voor en bewaakt de voortgang en afdoening van afspraken en besluiten. Verder behandel je in- en uitgaande post, waaronder vertrouwelijke stukken. Je ziet toe op eindredactie, lay-out en  parafering van door of namens de MT-leden uit te zenden stukken. Tegelijkertijd bewaak je de voortgang van afspraken. Je regelt dienstreizen in binnen- en buitenland.",
        "p4": "Je ondersteunt je eigen MT-lid op verschillende onderwerpen in een ambtelijk en politiek gevoelige context. Je bent je bewust van de consequenties van je eigen handelen. Je treedt op als buffer naar de interne organisatie en externe omgeving, je legt verbanden en weegt consequenties af met een groot politiek en maatschappelijk afbreukrisico. Je coördineert complexe informatiestromen. Je bent in staat om een inschatting te maken van politiek en maatschappelijk afbreukrisico, belang en urgentie, leggen van verbanden en afweging, consequenties van handelen, bewaken, voortgang en afhandeling en signalering. Je verstrekt informatie van algemeen inhoudelijke en procedurele aard.",
        "p5": "“Wat mij energie geeft? Als de puzzel klopt en de manager dankzij mijn agendabeheer een soepel verlopen en prettige dag heeft.” Inge, managementondersteuner.",
        "p6": "De Inspectie Gezondheidszorg en Jeugd (IGJ) omarmt diversiteit. We hebben behoefte aan een diversiteit aan perspectieven, achtergronden, talenten en kennis. Zo zijn we op ons best en blijven we leren en verbeteren. Niet ondanks, maar dankzij verschillen.",
        "p7": "",
        "p8": "Opdrachtgever: Inspectie Gezondheidszorg en JeugdIedereen in Nederland moet kunnen vertrouwen op goede en veilige gezondheidszorg en jeugdhulp. Altijd, overal en voor iedereen. Nu en in de toekomst. Daar maakt de IGJ zich sterk voor. Dit doen we vanuit ons motto: duidelijk, onafhankelijk, eerlijk",
        "p9": ""
    }
]