[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "8 - 32",
        "employment": "Parttime (overdag), Weekendwerk",
        "salary": "11,76 per uur",
        "job_title": "Parttime winkelmedewerker bij de HEMA Amsterdam Sloterkade",
        "p1": "Houd jij van klantcontact en fix jij een glimlach op het gezicht van iedere klant? Word parttime winkelmedewerker bij de HEMA in Amsterdam Sloterkade!",
        "p2": "De HEMA in Amsterdam Sloterkade is per september op zoek naar meerdere parttime winkelmedewerkers. Het is makkelijk te bereiken locatie in hartje Amsterdam. Samen met je collega's zorg je ervoor dat iedereen met een lach de winkel verlaat!",
        "p3": "Wat ga je doen?",
        "p4": "Als parttime winkelmedewerker bij de HEMA in Amsterdam Sloterkade ga jij werken in de winkel zelf. Jij krijgt een divers takkenpakket met winkelwerkzaamheden. Hieronder een lijst met voorbeeld van jouw takenpakket:",
        "p5": "Kortom, een veelzijdige functie waarbij jij je niet snel gaat vervelen!",
        "p6": "Werkdagen- en tijdenAls parttime winkelmedewerker bij de HEMA in Amsterdam Sloterkade kan je tussen de 8 tot 24 uur per week werken. De Hema zoekt voornamelijk iemand die in het weekend beschikbaar is. Hiernaast zal één dag door de week ook mogelijk zijn. De shifts verschillen:",
        "p7": "- Van 08.00 tot 17.00 uur- Van 09.00 tot 18.00 uur- Halve shifts van 4 of 5 uur",
        "p8": "Deze functie is tijdelijk, waarbij er een mogelijkheid is om te blijven werken bij de HEMA in Amsterdam Sloterkade.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Thuiswerk",
        "salary": "Tussen 15,00 en 16,73 per uur",
        "job_title": "Word parttime administratief medewerker in Utrecht",
        "p1": "Wil je werken voor een organisatie met een maatschappelijk belang? Start als parttime administratief medewerker in Utrecht!",
        "p2": "Ga aan de slag voor een sociaal-medische adviesorganisatie in Utrecht als parttime administratief medewerker. Streef met deze organisatie voor een samenleving waarin iedereen zoveel mogelijk zelf kan meedoen, ondanks lichamelijke of mentale problemen.",
        "p3": "Wat ga je doen? Jij zorgt voor een goede en efficiënte planning voor het afhandelen van aanvragen (dit zijn aanvragen die vanuit de gemeentes binnenkomen voor burgers. Dit kan gaan over bijvoorbeeld een gehandicaptenparkeerkaart, Wmo of leerlingenvervoer). Zijn er veranderingen? Dan zorg jij ervoor dat de planning aangepast wordt waar nodig. Je schakelt daarnaast met verschillende adviseurs en onderhoudt het contact met de opdrachtgever. Last but not least, je neemt deel aan werkoverleggen en denkt mee hoe processen beter zijn in te regelen. Klinkt goed, toch?",
        "p4": "Ben jij goed in overzicht houden en een teamplayer? Dan is dit iets voor jou!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Topjob | Utrecht | Administratieve vacatures | Secretariele vacatures | Vacatures administratief medewerker | Vacatures secretaresse | Fulltime (startersfunctie) | Parttime (overdag) | Thuiswerk | Middelbare school | MBO | HBO | Universiteit",
        "p9": "Jet Borghuis, bereikbaar op tel. 0613219267"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Almere",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan, Thuiswerk",
        "salary": "12,50 per uur",
        "job_title": "Fulltime klantenservice medewerker bij KPN in Almere",
        "p1": "Telecom helemaal jouw ding en help je mensen graag op weg? Start als klantenservice medewerker bij KPN in Almere en verdien €12,50 per uur + bonus!",
        "p2": "Als klantenservice medewerker bij KPN in Almere ben jij het eerste aanspreekpunt voor de klanten van KPN. Zij bellen jou met vragen over bijvoorbeeld hun abonnement, een factuur of een router die niet doet wat hij zou moeten doen. Aan jou de taak om de behoefte van de klant te achterhalen en op basis daarvan een oplossing of ondersteuning te bieden. Je gaat geen vraag uit de weg en zorgt ervoor dat de klant blij is met de service die jij hebt kunnen bieden! Mocht je de kans krijgen om tijdens een gesprek een mooi aanbod te doen, ga je deze natuurlijk niet uit de weg. Wanneer dit lukt, heb je een sale binnen en ontvang je ook nog eens een lekkere bonus bovenop je salaris. Cashen dus!",
        "p3": "Training",
        "p4": "KPN gooit je niet meteen in het diepe. Voor start volg je een volledig betaalde training van 7 werkdagen op het gezellig kantoor van KPN in Almere. De trainingstijden zijn van 10.00 uur tot 16.00 uur. Na de training werk je vanuit kantoor volgens je eigen beschikbaarheid. Wanneer je alle skills eigen hebt gemaakt en je volledig bent ingewerkt, kan je deels vanuit huis aan de slag!",
        "p5": "Werktijden",
        "p6": "Je kan in deze functie aan de slag vanaf 20 uur tot 40 uur per week, waarbij een beschikbaarheid geldt van minimaal 24 uur. De openingstijden van KPN zijn maandag t/m vrijdag van 8:00 tot 22:00 uur en zaterdag van 8:00 tot 17:00 uur. Het is dan van belang dat je twee avonden per week, en af en toe een zaterdag beschikbaar bent.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' of mail je cv en motivatie naar a.tolsma@youngcapital.nl en ik neem zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Almere",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Thuiswerk",
        "salary": "12,00 per uur",
        "job_title": "Parttime klantenservice medewerker bij KPN in Almere",
        "p1": "Helemaal thuis in telefonie en help je mensen graag op weg? Start als klantenservice medewerker bij KPN in Almere en verdien €12,50 per uur + bonus!",
        "p2": "Wat ga je doen?",
        "p3": "Als klantenservice medewerker bij KPN in Almere ben jij het eerste aanspreekpunt voor de klanten van KPN. Zij bellen jou met vragen over bijvoorbeeld hun abonnement, een factuur of een router die niet doet wat hij zou moeten doen. Aan jou de taak om de behoefte van de klant te achterhalen en op basis daarvan een oplossing of ondersteuning te bieden. Je gaat geen vraag uit de weg en zorgt ervoor dat de klant blij is met de service die jij hebt kunnen bieden! Mocht je de kans krijgen om tijdens een gesprek een mooi aanbod te doen, ga je deze natuurlijk niet uit de weg. Wanneer dit lukt, heb je een sale binnen en ontvang je ook nog eens een lekkere bonus bovenop je salaris. Cashen dus!",
        "p4": "Training",
        "p5": "KPN gooit je niet meteen in het diepe. Voor start volg je een volledig betaalde training van 7 werkdagen op het kantoor van KPN in Almere. De trainingstijden zijn van 10.00 uur tot 16.00 uur. Na de training werk je vanuit kantoor volgens je eigen beschikbaarheid. Wanneer je alle skills eigen hebt gemaakt en je volledig bent ingewerkt, kan je deels vanuit huis aan de slag!",
        "p6": "Werktijden",
        "p7": "Je kan in deze functie aan de slag vanaf 20 uur tot 40 uur per week, waarbij een beschikbaarheid geldt van minimaal 24 uur. De openingstijden van KPN zijn maandag t/m vrijdag van 8:00 tot 22:00 uur en zaterdag van 8:00 tot 17:00 uur. Het is van belang dat je twee avonden per week, en af en toe een zaterdag beschikbaar bent.",
        "p8": "",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Leusden",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "14,00 per uur",
        "job_title": "Tijdelijk data entry medewerker in de automotive in Leusden",
        "p1": "Wil jij werken aan de implementatie van een nieuw L&D systeem? Word data entry medewerker in de automotive in Leusden!",
        "p2": "Ben jij klaar om je stempel te drukken op het gloednieuwe opleidingsplatform van een automotive reus? Grijp nu je kans en sluit je aan bij het projectteam als tijdelijk data entry medewerker binnen Learning & Development (L&D) in het bruisende Leusden. Geen zorgen, autokennis is geen vereiste - we zoeken gewoon een slimme doener die van aanpakken weet en een passie heeft voor het soepel laten verlopen van projecten. Plus, je kunt deels lekker in je joggingbroek werken (thuis dan), dus lees snel verder!",
        "p3": "De functieIn deze uitdagende rol bij een grote organisatie sta je voor een enerverende taak: het migreren van talloze cursussen, toetsen en leerroutes van het oude naar ons sprankelende nieuwe systeem. Klinkt het als een routineklus? Think again! We hebben een slimme geest nodig om dit aan te pakken. Laat je eigen initiatief sprankelen, stel die vragen (ja, ook die) en omarm de kans om dit project met verve te voltooien. Durf jij het aan? Laat zien dat jij onze onmisbare schakel bent die ervoor zorgt dat alles op rolletjes loopt en op tijd gereed is!",
        "p4": "Startdatum: oktoberEinddatum project: februari/maart",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Administratieve vacatures | Projectmanager vacatures | Vacatures administratief medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Tijdelijke fulltime baan | Thuiswerk | Middelbare school | MBO | HBO",
        "p9": "Anne de Boer, bereikbaar op tel. 0623430468"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Roermond",
        "working_hour": "8 - 16",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "Tussen 6,06 en 12,12 per uur",
        "job_title": "Word Horeca Medewerker bij bakkerij Kamps in Roermond",
        "p1": "Werk jij graag in de geur van gebakken broodjes? Ben jij per direct beschikbaar? Word dan Horeca Medewerker bij bakkerij Kamps in Roermond!",
        "p2": "Bij onze opdrachtgever Kamps in Roermond zijn wij op zoek naar iemand die graag doordeweeks of in het weekend kan werken. Bij Kamps worden de gehele dag het lekkerste brood en broodjes gebakken! Daarnaast wordt er koffie met de lekkerste zoetwaren geserveerd. Jij zorgt er als Horeca Medewerker bij Kamps in Roermond, samen met je collega's, voor dat de gasten zich altijd perfect geholpen voelen. Als Horeca Medewerker ontvang je gasten en staat gasten te woord, verricht kassawerkzaamheden en verleent uiteraard de beste mogelijke service.",
        "p3": "Dagelijkse werkzaamheden als Horeca Medewerker bij Kamps zijn:",
        "p4": "Bij onze opdrachtgever zijn er mogelijkheden om doordeweeks en in het weekend te werken. De winkel is geopend van maandag t/m zondag.",
        "p5": "Als Horeca medewerker is het belangrijk dat je zowel de Nederlandse als Engelse taal beheerst omdat er veel buitenlandse toeristen het Outlet Center bezoeken. Daarnaast is het spreken van de Duitse taal een mooi pluspunt! Hou er rekening mee dat je als Horeca medewerker langere periodes moet kunnen staan.",
        "p6": "Loon",
        "p7": "15 jaar; €6,06 bruto per uur16 jaar; €7,27 bruto per uur17 jaar; €8,48 bruto per uur18 jaar; €9,69 bruto per uur19 jaar; €10,90 bruto per uur20 jaar en ouder; €12,12 bruto per uur",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Roermond",
        "working_hour": "8 - 16",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "Tussen 6,06 en 12,12 per uur",
        "job_title": "Start als Horeca Medewerker bij Käfer in Roermond",
        "p1": "Een functie in de horeca waar je € 12,12 per uur kunt verdienen én flexibele uren kunt werken. Het kan in de Outlet van Roermond bij Käfer",
        "p2": "Wat ga je doen?",
        "p3": "Met een functie in de horeca heb je natuurlijk veel verschillende taken. De lekkerste Duitse worsten, broodjes en warme maaltijden serveren. Als fulltime of parttime Horeca Medewerker in Roermond sta jij namelijk in de Käfer-winkel in het Outlet Center. Hier kunnen (internationale) gasten een pitstop maken en tijdens het shoppen neerploffen voor de Duitse keuken.",
        "p4": "Jouw taak? Iedereen verwelkomen, bestellingen opnemen en deze zo snel mogelijk langsbrengen. Jij zorgt ervoor dat het de gasten aan niets ontbreekt en maakt af en toe tijd voor een kort praatje. Ondertussen houd je een oog op de winkel zelf. Is alles netjes, schoon en op voorraad? Zo niet, dan spring jij bij. Tenslotte sta jij bij de kassa om alles af te rekenen.",
        "p5": "Werkdagen en -tijden",
        "p6": "Je kan parttime aan de slag als Horeca Medewerker in Roermond tussen de 8 en 16 uur, zowel doordeweeks als in het weekend. De winkel is namelijk van maandag tot en met zondag open, tussen 09.00 en 22.00 uur. Daarnaast kun je zowel voor de lange én korte termijn aan de slag.",
        "p7": "Loon15 jaar; €6,06 bruto per uur16 jaar; €7,27 bruto per uur17 jaar; €8,48 bruto per uur18 jaar; €9,69 bruto per uur19 jaar; €10,90 bruto per uur20 jaar en ouder; €12,12 bruto per uur",
        "p8": "Klinkt dit als jouw nieuwe uitdaging? Solliciteer dan nu op de vacature.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Roermond",
        "working_hour": "8 - 40",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "Tussen 6,06 en 12,12 per uur",
        "job_title": "Horeca Medewerker bij the Burger Federation in Roermond",
        "p1": "Werken in het weekend en doordeweeks, goed verdienen én ervaring opdoen in een restaurant? Als Horeca Medewerker bij de outlet in Roermond kan het!",
        "p2": "Wat ga je doen?",
        "p3": "Als Horeca Medewerker bij de outlet in Roermond ben jij het gezicht van het restaurant. Je verwelkomt gasten, brengt ze naar een tafel en neemt de bestellingen op. Ondertussen doe je er alles aan om het iedereen naar z’n zin te maken. Denk aan een gezellig praatje of je aanbevelingen voor de lekkerste burgers.",
        "p4": "Staan de bestellingen klaar? Dan breng je die zo snel mogelijk rond. Op de terugweg ruim je tafels af, kijk je rond of iemand je aandacht zoekt en zorg je ervoor dat het restaurant er picobello uitziet.",
        "p5": "Ervaring is geen must",
        "p6": "Je leert het meeste door het gewoon te doen. Kun je wel al meerdere borden balanceren in één keer, dan is dat mooi meegenomen. Jouw collega’s staan in ieder geval klaar om jou de fijne kneepjes van het vak te leren. Wel goed om te weten, is dat je voor langere tijd staand of lopend werk doet.",
        "p7": "Werkdagen en -tijden",
        "p8": "De uren werk je voornamelijk tussen 11:00 en 23:00 uur.",
        "p9": "Salaris15 jaar; €6,06 bruto per uur16 jaar; €7,27 bruto per uur17 jaar; €8,48 bruto per uur18 jaar; €9,69 bruto per uur19 jaar; €10,90 bruto per uur20 jaar en ouder; €12,12 bruto per uur"
    },
    {
        "degree": "Middelbare school",
        "location": "Roermond",
        "working_hour": "8 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk, Vakantiewerk",
        "salary": "12,12 per uur",
        "job_title": "Ga aan de slag als horeca medewerker bij outlet Roermond!",
        "p1": "Wil jij lekker bijverdienen in de horeca, maar weet je niet goed waar? Ga aan de slag als horeca medewerker bij outlet Roermond!",
        "p2": "Voor verschillende horecalocaties op de outlet in Roermond zijn we op zoek naar horecamedewerkers of medewerker bediening.  Samen kijken we welke locatie en welk concept het beste bij je past.",
        "p3": "Jij weet precies hoe je zorgt voor de perfecte beleving van gasten? Door jou oog voor detail en je servicegerichte werkwijze komt niemand te kort. Samen met je team zorg je voor een  zorgt er bijvoorbeeld voor dat de tafel netjes gedekt is en geeft advies over de maaltijden en mogelijkheden.  Als je niet in de bediening wil werken, is het bereiden van het eten of de functie kassamedewerker wellicht iets voor jou. Je houdt van klantcontact en werkt graag in een gezellig team? Dan ben zijn we naar jou op zoek voor deze leuke afwisselende diensten.",
        "p4": "Klaar om op zoek te gaan de juiste functie? Solliciteer dan snel op de functie Horeca medewerker bij outlet Roermond! Samen met jou kijken we wat het beste bij je past.",
        "p5": "WERKZAAMHEDEN IN HET KORT",
        "p6": "Je draait de kassa, ruimt tafeltjes af, vult de voorraad aan en houdt alles clean.•    Je kan aangeven wanneer en hoeveel je wil werken;•    Je leert van je collega’s. En zij van jou. Samen wordt het team elke dag beter!•    Je ontdekt of je blij wordt van de horeca. En, als dat zo is, heb je de mogelijkheid om door te groeien!",
        "p7": "De werkdagen bepaal je zelf! Je kunt dus zowel in het weekend als ook op door de weekse dagen werken. Nog geen ervaring? Geen probleem, wij zorgen want samen met je team leer je de kneepjes van het vak.",
        "p8": "SALARIS",
        "p9": "€12,12 vanaf 21 jaar. We hanteren loonschalen als je jonger bent."
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Nijmegen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Thuiswerk",
        "salary": "Tussen 3.000 en 3.500 Per maand",
        "job_title": "Start als juridisch medewerker bij een grote verzekeraar in Nijmegen",
        "p1": "Vind jij juridische werkzaamheden interessant, maar wil je ook graag klantcontact? Start als juridisch medewerker in Nijmegen en verdien € 3000,- p/m!",
        "p2": "Wat ga ik doen?In deze functie ben jij verantwoordelijk voor het toewijzen van dossiers en het verwerken van nieuwe zaken. Je hebt een afwisselende functie met veel klantcontact. Je hebt contact met collega´s, bent een aanspreekpunt voor de verzekeraar én je voert regelmatig gesprekken met externe partijen. Denk hierbij bijvoorbeeld aan juridische dienstverleners. Binnen deze functie ben je dus zowel administratief als telefonisch bezig. Bij deze organisatie staat service hoog in het vaandel, het is dus belangrijk dat je goed kan luisteren en altijd een stapje extra wil zetten!",
        "p3": "En verder?Naast de administratieve en telefonische werkzaamheden denk jij ook regelmatig mee in het optimaliseren van werkprocessen. Je werkt mee aan projecten én zorgt samen met het team voor een continue verbetering van de dienstverlening.",
        "p4": "Praktische informatieHet gaat om een fulltimefunctie. Werk je liever 32 uur? Dan is dit bespreekbaar. Je werkt in Nijmegen binnen een onderdeel van deze verzekeraar dat bestaat uit 35 personen (6 teams).",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "Je cv en motivatie opsturen mag ook! Stuur deze naar m.hendriks@youngcapital.nl en ik neem contact met je op!",
        "p8": "",
        "p9": "Lijkt het jou leuk om je sollicitatie toe te lichten met een video? Stuur dan, naast jouw schriftelijke motivatie, een korte videomotivatie van maximaal een minuut naar Maud die werkzaam is op ons uitzendbureau in Nijmegen. Het telefoonnummer waar je deze videomotivatie naar kan sturen is: 06-82684058."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Thuiswerk",
        "salary": "Tussen 15,01 en 20,00 per uur",
        "job_title": "Klantenservice medewerker bij Nationale-Nederlanden Rotterdam",
        "p1": "Ben jij die enthousiaste klantenservice medewerker? Dan is deze functie dé place to be voor jou om jouw carrière naar een hoger niveau te tillen!",
        "p2": "De afdeling 'services leven' is de afdeling waar gedreven collega's bij Services Leven dagelijks klanten telefonisch en schriftelijk helpen met hun levensverzekeringen. Ben jij die enthousiaste klantenservice medewerker die streeft naar optimale klanttevredenheid? Dan is deze functie dé place to be voor jou om jouw carrière in klantenservice naar een hoger niveau te tillen!",
        "p3": "Waar gaan deze telefoontjes dan precies over?",
        "p4": "Op deze afdeling verwerk je (complexe) vragen over levensverzekeringen en verwerk je ook administratieve wijzigingen in verzekeringspolissen. Verder beantwoord je ook vragen over de huidige levensverzekeringproducten. Dit kan gaan over bijvoorbeeld een lijfrenteverzekering, uitvaartverzekering of een overlijdensrisicoverzekering. Veel 'uitpluis-werk' is dus geboden! Ook is een flinke dosis empathie van groot belang. De gesprekken worden vaak gevoerd in de context van het overlijden van een dierbare. Ook kunnen het kwetsbare ouderen zijn die hun overlijden goed willen regelen. Dit kunnen dus ontzettend heftige en emotionele gesprekken zijn om te voeren. Jij weet de klanten van Nationale-Nederlanden op een geduldige manier verder te helpen. Zeker een dankbare job dus!",
        "p5": "Klinkt goed! Hoe ziet de afdeling eruit?",
        "p6": "In de organisatie werken we met zes teams waarvan er 3 in Rotterdam zitten en 3 in Arnhem. Samenwerking staat centraal, dus als jij én zelfstandig kunt werken én goed kunt samenwerken is dit misschien wel de job voor jou!  De teams binnen Service Leven zijn verantwoordelijk voor het beantwoorden van alle vragen, klachten en het uitvoeren van alle verzoeken van klanten voor de Services Leven portefeuille.",
        "p7": "En het inwerktraject?",
        "p8": "De startdatum is 2 oktober. Tijdens de opleidingsperiode van 4 weken, werk je 4 dagen per week op kantoor in Rotterdam. Daarna is er de mogelijkheid om 1 à 2 dagen op kantoor te werken en de rest mag eventueel vanuit huis. De opleiding start veelal met telefonische training en vervolgens krijg je werkplekbegeleiding en leer de fijne kneepjes van het vak.",
        "p9": "Ben jij klantgericht, streef jij naar de optimale bediening en heb jij uitstekende communicatieve vaardigheden solliciteer dan direct! Als jij je WFT-basis nog niet heb voor de startdatum, is er de mogelijkheid om deze op kosten van YoungCapital te behalen!"
    },
    {
        "degree": "Middelbare school",
        "location": "Noordwijk",
        "working_hour": "24 - 38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.000 en 2.300 Per maand",
        "job_title": "Parttime / fulltime cateringmedewerker in Noordwijk",
        "p1": "Wel eens op het strand van Noordwijk geweest? Dit is je kans om er te werken. Start als parttime / fulltime cateringmedewerker in Noordwijk!",
        "p2": "Dit hotel bevindt zich gelijk aan de strandopgang bij Noordwijk aan Zee. Vanuit de voordeur loop je zo het strand op! Daarnaast is dit hotel niet klein, het heeft namelijk 20 vergaderzalen en 100 hotelkamers. Door de weeks komen vooral zakelijke groepen op bezoek en in het weekend of vakanties zijn de toeristen te vinden in het hotel. Vanuit het hotel kijk je naar het strand en de kabbelende golven. Door deze ligging kan en mag je zeker even in de pauze uitwaaien op het strand.",
        "p3": "Wat kan jij verwachten?",
        "p4": "Als parttime / fulltime cateringmedewerker in Noordwijk ben jij aanspreekpunt voor de gasten en heet jij hen welkom in het restaurant. Het is daarom erg prettig als je naast Nederlands ook Engels en/of Duits spreekt.",
        "p5": "Daarnaast maak jij het verblijf van de gasten natuurlijk zo aangenaam mogelijk! Jij mag daar natuurlijk je eigen draai aangeven. Veel vrijheid en afwisseling in je werk dus! Ook werk je samen in een team. Met z'n allen zorg je er voor dat de ontbijt- en lunchbuffetten goed en georganiseerd verlopen. Hiervoor zorgen jullie dat er voldoende glaswerk en servies is. Helaas moet dit natuurlijk uiteindelijk opgeruimd worden... Maar dit gebeurt ook in teamverband.",
        "p6": "Afwisselend met je collega's draai je ook bardiensten in ons restaurant.",
        "p7": "Werktijden: 08:00 's ochtends tot 01:00 's nachts.",
        "p8": "Dit is wat een toekomstige collega's zegt over het huidige team: \"Werken voelt als thuiskomen. Ik werk met ontzettend leuke mensen, zowel collega’s als gasten. Het voelt als één grote familie en we doen het met z’n allen.\" Waar wacht je dus nog op? Solliciteer direct!",
        "p9": ""
    },
    {
        "degree": "Middelbare school",
        "location": "Driebergen-Rijsenburg",
        "working_hour": "24 - 38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.000 en 2.300 Per maand",
        "job_title": "PT/FT cateringmedewerker in Driebergen-Rijsenburg",
        "p1": "Even lekker de natuur opsnuiven tijdens jouw pauzes? Start nu als PT/FT cateringmedewerker in Driebergen-Rijsenburg!",
        "p2": "Jij komt te werken op een landgoed van 2 hectare eigen land en bos. Ook heeft dit landgoed ruim 30 leerruimtes en 114 slaap- en hotelkamers Het landgoed is onderverdeeld in verschillende afdelingen zoals restaurant, keuken, receptie, reserveringen, banqueting, housekeeping en hotelmanagement. Zij hebben de missie om iedere gast die op bezoek komt thuis te laten voelen. Door de weeks komen er vaak zakelijke gasten op bezoek en in het weekend vooral toeristen die een weekendje weg zijn. Omdat je vanuit dit landgoed zo het bos in loopt, kan en mag je tijdens je pauze heerlijk even buiten wandelen.",
        "p3": "Wat kan jij verwachten?Als parttime/fulltime cateringmedewerker in Driebergen-Rijsenburg ben jij aanspreekpunt voor de gasten en heet jij hen welkom in het restaurant. Het is daarom erg prettig als je naast Nederlands ook Engels en/of Duits spreekt.",
        "p4": "Daarnaast maak jij het verblijf van de gasten natuurlijk zo aangenaam mogelijk! Jij mag daar natuurlijk je eigen draai aangeven. Veel vrijheid en afwisseling in je werk dus! Ook werk je samen in een team. Met z'n allen zorg je er voor dat de ontbijt- en lunchbuffetten goed en georganiseerd verlopen. Hiervoor zorgen jullie dat er voldoende glaswerk en servies is. Helaas moet dit natuurlijk uiteindelijk opgeruimd worden... Maar dit gebeurt ook in teamverband.",
        "p5": "Afwisselend met je collega's draai je ook bardiensten in ons restaurant.",
        "p6": "Werktijden: tussen 08:00 's ochtends tot 01:00 's nachts.",
        "p7": "Dit is wat een toekomstige collega's zegt over het huidige team: \"Werken voelt als thuiskomen. Ik werk met ontzettend leuke mensen, zowel collega’s als gasten. Het voelt als één grote familie en we doen het met z’n allen.\" Waar wacht je dus nog op? Solliciteer direct!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO",
        "location": "Noordwijkerhout",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 3.500 en 4.500 Per maand",
        "job_title": "Word fulltime teamlead sales in Noordwijkerhout!",
        "p1": "Ben jij klantgericht en kun jij een team aansturen? Solliciteer dan als fulltime teamlead sales in Noordwijkerhout!",
        "p2": "Het bedrijf",
        "p3": "Het bedrijf waar je komt te werken is al bijna 90 jaar succesvol aan het groeien met een duidelijk doel waarbij er constant producten en het bedrijfsmodel wordt aangepast. Dit wordt gedaan om voortdurend mee te kunnen bewegen met de veranderende klantbehoeftes. De organisatie is een toonaangevend B2B-platform voor betaalmogelijkheden en oplossingen voor onderweg. Denk hierbij aan acceptatienetwerk voor brandstofstations of oplaadpunten. Samen met +/- 1900 collega´s bedien jij talloze actieve klanten verspreidt over heel Europa!",
        "p4": "De functie",
        "p5": "Als fulltime teamlead sales in Noordwijkerhout ben jij de expert in het aanpakken van complexe vraagstukken zoals fraude, riskmanagement en key account management. Je schakelt tussen het oppakken van dagelijkse vragen samen met het Service Sales team en het duiken in diepgaande casussen om de klant optimaal te bedienen. Het is een uitdagende rol waarin je niet alleen als people manager fungeert, maar ook actief meewerkt binnen een van de specialisaties van jouw afdeling.",
        "p6": "Je daagt jouw team uit om het beste voor de klant te bereiken. Het is belangrijk dat klanten het gevoel hebben dat ze een persoonlijke relatie hebben met jouw team, alsof het een 1-op-1 relatie is voor hun specifieke vraagstukken.",
        "p7": "Jouw klantgerichtheid staat altijd voorop. Na het lezen van deze functie ben je al bezig met het bedenken van processen en samenwerkingen om de customer journey te verbeteren. Je streeft er continu naar om de klantbeleving te optimaliseren en processen te verbeteren, zodat de dienstverlening aan de voorkant optimaal is.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Tilburg",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "12,50 per uur",
        "job_title": "Klantenservice medewerker bij Philips Lighting in Tilburg",
        "p1": "Als klantenservice medewerker ben jij verantwoordelijk voor de professionele afhandeling van klantvragen bij Philips Lighting (Signify) in Tilburg.",
        "p2": "Ben jij bekend met Philips Lighting (Signify)? Signify is de wereldleider in verlichting voor professionals, consumenten en verlichting voor het Internet of Things (IoT). Hun energiezuinige verlichtingsproducten, systemen en diensten laten hun klanten genieten van een superieure lichtkwaliteit en maken het leven van mensen veiliger en comfortabeler, bedrijven productiever en steden leefbaarder.Wat ga jij doen?Als klantenservice medewerker voor Signify in Tilburg ben jij een echte expert in het behandelen van algemene, technische en specifieke casusvragen. Ook zul je samenwerken met je technische collega's om casussen zo goed mogelijk op te lossen. Neem jij initiatief, ben jij flexibel en begripvol?  Houd jij van socializen op kantoor? Dan is het werken bij Signify perfect voor jou!",
        "p3": "Het is belangrijk dat je ervaring in de klantenservice en/of een technische achtergrond hebt!",
        "p4": "Hoe ziet de training eruit?In september begin je met een fulltime training van elf werkdagen van 09:00 - 17:00 uur. Deze betaalde training draagt bij aan je eigen ontwikkeling en staat goed op je CV! Na de training is er een inwerkperiode van vijf werkdagen op locatie. Let op; deze training zal in het Engels zijn!",
        "p5": "Werktijden- en dagenAls klantenservice medewerker voor Signify bij Webhelp is het mogelijk om fulltime te werken, wil jij veel uren maken? Perfect. Daarnaast is het ook mogelijk om parttime te werken. De perfecte baan om te combineren met bijvoorbeeld een studie. Wil jij twee verschillende diensten op een dag werken, bijvoorbeeld in de ochtend en de avond? Dat kan! Dit maakt het nog makkelijker om deze toffe baan te combineren. Tot slot ben je minimaal 24 uur per week beschikbaar om te werken.",
        "p6": "De openingstijden zijn van ma-vrij 08:00 - 20:00.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Delft",
        "working_hour": "32 - 40",
        "employment": "Fulltime (ervaren)",
        "salary": "Tussen 3.500 en 4.500 Per maand",
        "job_title": "Fulltime projectmanager bij een eventbureau in Delft",
        "p1": "Heb je saleservaring, leid je projecten in goede banen en mis je nooit een deadline? Word fulltime projectmanager bij een tof eventbureau in Delft!",
        "p2": "Jij verzorgt het hele traject van aanvraag naar design en realisatieAls fulltime projectmanager ga jij aan de slag bij een tof eventbureau in Delft wat zich bezighoudt met experience design en brand events. Jij houdt je bezig met klantaanvragen binnen het bedrijf en begeleidt het proces van A tot Z, van aanvraag tot realisatie. Je achterhaalt de vraag van de klant en met je collega's maak je de vertaalslag naar een sterk concept. Jij houdt de voortgang en haalbaarheid van het project nauwkeurig in de gaten. Je weet de klanten te overtuigen van creatieve voorstellen en onderhoudt gedurende een project nauw contact. Hard werken vind je geen probleem en je zet graag een extra stap om deadlines te behalenDe ene dag sta je tot je knieën in de blubber je collega’s te assisteren op een tof festival, de dag erna bedenken we een mooie inrichting en aankleding voor een groot bedrijfsevent. Jij zorgt ervoor dat de deadline behaald wordt en stuurt bij waar nodig. Jij bent de kalmte in de chaos en verliest details niet uit het oog.",
        "p3": "Een energiek team wat graag aan de slag gaat op de tofste eventsVoor een tof bedrijf gespecialiseerd in branding & evenementen aankleding in Delft ga jij aan de slag. Je komt te werken in een klein en hecht team met veel gezellige, jonge mensen. Duurzaamheid binnen het bedrijf staat hoog in het vaandel. Je werkt een fulltime werkweek van 40 uur. Een rijbewijs is een must!",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "#indebuurt",
        "p8": "Delft | Projectmanager vacatures | Sales vacatures | Vacatures accountmanager | Fulltime (ervaren) | HBO | Universiteit",
        "p9": "Adel Shahid, bereikbaar op tel. 070 365 2055 of 0657800923"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Katwijk",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.300 en 2.800 Per maand",
        "job_title": "Fulltime teamleider inpak in Katwijk",
        "p1": "Heb je ervaring in een logistieke/productieomgeving en stuur je graag een team aan? Word dan per direct fulltime teamleider inpak in Katwijk!",
        "p2": "De opdrachtgeverHet bedrijf is een grote speler op het gebied van het bereiden en aanbieden van verse gerechten op maat. Momenteel heeft het bedrijf 500 medewerkers die per dag 30.000 mensen van een verse maaltijd voorzien. De missie binnen het bedrijf is ieder mens elke dag kunnen laten genieten van verse gerechten. Het bedrijf heeft verschillende doelgroepen zoals ziekenhuizen, zorginstellingen, kinderdagverblijven, maar levert ook aan de mensen thuis. Belangrijke klanten zijn het Radboud ziekenhuis in Nijmegen en het Maasstad ziekenhuis in Rotterdam.",
        "p3": "Wat kan jij verwachtenOp de inpakafdeling worden de gerechten die het bedrijf bereidt, zowel maaltijdcomponenten als complete maaltijden, verpakt. Als fulltime teamleider inpak in Katwijk ben je verantwoordelijk voor het coördineren van de inpakwerkzaamheden en het aansturen van het team. Je zorgt er voor dat alles soepel verloopt en vindt het leuk om met anderen te werken. Het is een vrij koude werkomgeving (5 graden), dus werken op een koude plek is voor jou geen probleem!",
        "p4": "De werktijdenDe werktijden liggen tussen 06:00 en 18:00, maar het kan ook voorkomen dat je tot later (max. 01:00) werkt. Ook in de weekenden kan je worden ingeroosterd.Het gaat om een functie van 32-40 uur per week. Vanaf 21 jaar ligt het salaris op € 2.300,- tot € 2.800,- per maand, o.b.v. 40 uur per week en ervaring.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Katwijk (ZH) | Logistieke vacatures | Management vacatures | Vacature teamleider | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO | HBO"
    },
    {
        "degree": "MBO, HBO",
        "location": "Nieuwe Wetering",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.200 en 2.700 Per maand",
        "job_title": "Fulltime klantenservice medewerker in Nieuwe Wetering",
        "p1": "Zet je de klant centraal en streef je ernaar om elk klantcontact goed af te handelen? Start als fulltime klantenservice medewerker in Nieuwe Wetering!",
        "p2": "Je streeft ernaar om elk klantcontact positief en efficiënt af te handelenAls fulltime klantenservice medewerker in Nieuwe Wetering ben je het eerste aanspreekpunt voor de opdrachtgevers. Je speelt een essentiële rol in het oplossen van vragen, problemen en klachten van klanten via verschillende communicatiekanalen, waaronder telefoon en e-mail. Je streeft ernaar om elk klantcontact positief en efficiënt af te handelen, waarbij je de klanttevredenheid altijd centraal stelt.",
        "p3": "Werkdagen en tijdenJij bent fulltime inzetbaar van maandag t/m vrijdag. Er zijn twee diensten beschikbaar: van 07.00 - 16.00 uur of van 08.30 - 17.00 uur. De voorkeur gaat naar fulltime inzetbaarheid van 40 uur. Op uitzondering is 32 uur mogelijk, de woensdag is dan een vereiste.",
        "p4": "Innovatieve benaderingen van vrijgekomen materialenDit bedrijf kent 5 verschillende vestigingen en houdt zich bezig met het leveren van afvalcontainers, afvalinzameling en recycling. Ook zetten zij zich dagelijks in om ervoor te zorgen dat collega’s zich goed voelen en met plezier naar werk gaan. Dit doen ze door te investeren in de cultuur, persoonlijke groei van mensen, duurzame inzetbaarheid en veiligheidsmaatregelen op de locaties en bij projecten.Jij komt terecht in een team met 4 collega's en een teamleider.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Nieuwe Wetering | Administratieve vacatures | Callcenter vacatures | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO"
    },
    {
        "degree": "MBO, HBO",
        "location": "Stolwijk",
        "working_hour": "28 - 32",
        "employment": "Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "20,00 per uur",
        "job_title": "Word tijdelijk parttime secretaresse in Stolwijk!",
        "p1": "Ben jij een echte multitasker en is communicatie jouw sterke punt? Start dan per direct als tijdelijk parttime secretaresse in Stolwijk!",
        "p2": "Wat houdt het in?Hier zul je gaan werken voor het bestuurssecretariaat van het team Management & Ondersteuning en word je daarbij de rechterhand van het bestuur. Samen met je collega’s verleen je de secretariële en managementondersteuning aan de leden van dat bestuur.",
        "p3": "Wat ga je doen?Als tijdelijk parttime secretaresse in Stolwijk ben jij de steun en toeverlaat van de bestuursleden op het gebied van organisatorische en inhoudelijke ondersteuning. Je bent verantwoordelijk voor het beheren van complexe agenda's, het geven van advies over verschillende verzoeken en uitnodigingen en het bewaken van deadlines. Daarnaast plan je afspraken, vergaderingen, bijeenkomsten en evenementen. Ook doe je verschillende administratieve taken zoals bijvoorbeeld het bijhouden van gegevens of het aanleveren van benodigde stukken.",
        "p4": "Wie ben jij? Je bent iemand die graag de touwtjes in handen heeft en het hoofd koel houdt in stressvolle situaties. Je kunt zelfstandig werken, maar ook in teamverband zorg jij altijd voor een goede inzet en positiviteit.",
        "p5": "Wanneer?Voor deze tijdelijke uitdagende functie ben je vanaf 1-9 t/m 31-12, 28 tot 32 uur per week beschikbaar.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Leeuwarden",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "17,27 per uur",
        "job_title": "Word behandelaar BOX 3 bij de Belastingdienst in Leeuwarden",
        "p1": "Als behandelaar BOX 3 draag jij de verantwoordelijkheid voor het behandelen en beoordelen van bezwaarschriften van particulieren.",
        "p2": "Waar ga je werken?De Belastingdienst werkt elke dag ontzettend hard aan een financieel gezond Nederland. Dit doen zij door eerlijk en zorgvuldig belastingen en premies volksverzekeringen te heffen, te innen en toezicht uit te oefenen. Dankzij het werk van hun specialisten is er geld voor onder meer de zorg, het onderwijs, de cultuur en openbaar vervoer. Met jouw baan bij de Belastingdienst, maak jij impact!",
        "p3": "Wat ga je doen?Als behandelaar BOX 3 (sparen & beleggen) draag jij de verantwoordelijkheid voor het behandelen en beoordelen van bezwaarschriften van particulieren (de inkomensheffing). Jouw functie is erg veelzijdig en afwisselend. Zo achterhaal je van binnengekomen bezwaren wat de relevante fiscale wet- en regelgeving ( met name Formeel Recht) is en ga je vervolgens aan de slag met de beoordeling. Om een goed oordeel te maken, is het belangrijk om een volledig en duidelijk beeld te hebben van het bezwaar of verzoek van de indiener. Daarom zal je, zowel telefonisch als schriftelijk, contact opnemen met de indiener en eventueel hun vertegenwoordigers (consulenten, advieskantoren). In uitzonderlijke gevallen zul je ook een fysiek gesprek voeren.  Alle verzamelde informatie, contactmomenten en genomen stappen binnen dit proces moeten worden vastgelegd in het systeem, zodat het altijd terug te vinden is.",
        "p4": "Wie ben jij?Jij als behandelaar BOX 3 staat sterk in je schoenen. Jij durft beslissingen te nemen, hoe lastig deze ook zijn. Daarnaast houd je overzicht in het proces en kun je snel schakelen tussen de verschillende dossiers die je behandelt. Communicatief ben jij sterk (zowel mondeling als schriftelijk) en je hebt een groot verantwoordelijkheidsgevoel. Je kan je goed inleven in een ander en je toont initiatief. Door je betrokkenheid met dit werkgebied, ben je altijd op de hoogte van relevante ontwikkelingen in wet- en regelgeving.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "De Belastingdienst Breda stelt een paar aanvullende eisen, namelijk:",
        "p9": "Je kunt een Verklaring Omtrent Gedrag (VOG) aanvragen en aanleveren."
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Arnhem",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 3.000 en 3.500 Per maand",
        "job_title": "Een mooi salaris als fulltime Developer in Arnhem",
        "p1": "Bouw mee aan taxatiesoftware als Developer in Eindhoven.  Salaris tot € 3500,-, flexibel werken en een innovatief team. Solliciteer nu!",
        "p2": "Ben jij een gepassioneerde ontwikkelaar die enthousiast wordt van het programmeren en vormgeven van taxatiesoftware? Wij zijn op zoek naar jou! Onze opdrachtgever zoekt een gedreven individu om de technische ruggengraat van hun bedrijf te versterken. Met een salaris tot € 3500,- bieden we je de kans om je vaardigheden te benutten en te groeien.",
        "p3": "Wat ga je doen?",
        "p4": "Als Developer in de wereld van taxaties sta jij centraal in de technologische vooruitgang van het bedrijf. Jouw dagen zullen volledig gewijd zijn aan het ontwikkelen en programmeren van het systeem. Hier kun jij je IT-vaardigheden volledig tot uiting laten komen. Binnen deze organisatie maken ze gebruik van React voor frontend-ontwikkeling en React Native voor de mobiele app-omgeving.",
        "p5": "Wie zoeken wij?",
        "p6": "Ben jij een getalenteerde ontwikkelaar met een passie voor het transformeren van de vastgoedwereld door middel van software? Wil je deel uitmaken van een innovatief team dat zich inzet voor geavanceerde taxatiesoftware? Sta je open voor probleemoplossend denken en neem je graag verantwoordelijkheid? Dan is dit jouw kans!",
        "p7": "Werkomgeving:",
        "p8": "Je komt terecht in een modern bedrijf dat gespecialiseerd is in het ontwikkelen van softwareproducten voor de taxatiewereld. Zij blinken uit op dit gebied. Je werkt op verschillende locaties, waarvan twee dagen per week in Eindhoven en één dag op ons kantoor in Arnhem. Daarnaast kun je flexibel kiezen waar je werkt.",
        "p9": "Het team is jong en hecht. Tafelvoetbal en gezamenlijk gamen zijn geen uitzondering. Bovendien organiseren ze jaarlijks een team-reis naar Spanje bij goede resultaten. De informele sfeer wordt versterkt door regelmatige vrijdagmiddagborrels. Zo ga je met een goed gevoel het weekend in."
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Den Haag",
        "working_hour": "16 - 20",
        "employment": "Parttime (overdag), Weekendwerk",
        "salary": "Tussen 13,00 en 14,00 per uur",
        "job_title": "Word parttime winkelmedewerker in Den Haag!",
        "p1": "Ben jij klantgericht en heb je affiniteit met de natuur? Word nu parttime winkelmedewerker in Den Haag!",
        "p2": "Wat ga je doen?In deze parttime functie van 16 tot 20 uur per week maak jij het verschil voor onze klanten. Je helpt en adviseert hen bij het vinden van de juiste producten, bedient de kassa en zorgt ervoor dat de winkel er netjes en georganiseerd uitziet. Een afwisselende baan waarin klantvriendelijkheid en flexibiliteit centraal staan.Klantvriendelijkheid en flexibiliteitAls parttime winkelmedewerker in Den Haag ben jij het gezicht van onze winkel en sta je alleen om de winkel zo representatief mogelijk te houden. Je staat klanten vriendelijk te woord en helpt hen bij het vinden van de producten die zij nodig hebben. Met jouw adviesvaardigheden weet je de klant te overtuigen en zorg je voor een optimale winkelervaring. Het is belangrijk dat je flexibel bent in je werktijden, aangezien je op donderdag en zaterdag.",
        "p3": "Een organisatie die samenwerkt met de natuurJe komt te werken voor een natuurwinkel waarvan de producten uit onze eigen boerderij in Assen komen. Dit doen ze door het inzetten van gescheperde kuddes (schapen onder het beheer van herders), om daarmee op een verantwoorde manier terreinen in de natuur te onderhouden.",
        "p4": "Een aantrekkelijk salarisAls parttime winkelmedewerker in Den Haag ontvang je een aantrekkelijk salaris van € 13 tot € 14 per uur, afhankelijk van je ervaring.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Den Haag | Winkel vacatures | Vacatures winkelmedewerker | Parttime (overdag) | Weekendwerk | Middelbare school | MBO"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Diemen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "2.500 Per maand",
        "job_title": "Junior administratief medewerker sales support in Diemen",
        "p1": "Heb jij een scherp oog voor detail en vind je administratie leuk? Ga aan de slag als junior administratief medewerker sales support in Diemen.",
        "p2": "Als junior administratief medewerker sales support in Diemen lever je een belangrijke bijdrage binnen het team en werk je nauw samen met het (key) account management team. Jouw verantwoordelijkheid ligt bij het ondersteunen van klanten bij vragen met betrekking tot facturen, abonnementen, orderinvoer en andere administratieve aspecten. Je zorgt ervoor dat elk detail klopt en streeft naar accurate oplossingen voor ieder vraagstuk. Hoewel je hoofdzakelijk intern opereert, kunnen er incidentele communicaties met klanten plaatsvinden via telefoon of e-mail. Je bent 32 tot 40 uur per week beschikbaar.",
        "p3": "Het bedrijf",
        "p4": "Deze organisatie is een van de grootste telematicabedrijven in Europa gespecialiseerd in het tracken van onder andere voertuigen, machines en gereedschap. Zo kunnen bedrijven op een duurzamere manier gebruik maken van hun apparatuur. Het bedrijf is actief in meerdere landen in Europa en heeft 8 kantoren, waaronder een in Diemen.",
        "p5": "Wie ben jij?",
        "p6": "Jij hebt een scherp oog voor detail en een passie voor het oplossen van administratieve vraagstukken. Jij krijgt energie van administratieve vragen en zoekt naar een oplossing totdat het probleem is opgelost. Multitasking zie je als iets leuks en kan hier goed mee omgaan. Daarnaast heb je affiniteit met cijfers en facturen.",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO",
        "location": "Zaandam",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.500 en 3.000 Per maand",
        "job_title": "Fulltime Duits sprekende data entry medewerker in Zaandam",
        "p1": "Sprechen Sie ein gutes Wort Deutsch? Start dan per direct als fulltime data entry medewerker voor de Duitse markt bij een bedrijf in Zaandam.",
        "p2": "Als data entry medewerker bij een tof bedrijf in Zaandam ben jij verantwoordelijk voor de administratieve afhandeling en het beheer van de verkopen. Je ontvangt de orders van de klanten, verwerkt en beheert deze in het systeem. Verder houd jij je bezig met de planning, coördinatie en administratie van verkooporders. Je zal verantwoordelijk worden voor de contacten met Duitsland. Vandaar dat het belangrijk is dat jij goed Duits spreekt.",
        "p3": "Wie ben jij?Je bent nauwkeurig, stressbestendig en hebt al enige ervaring in een soortgelijke functie. Daarnaast ben je zelfstandig in staat rapportages op te stellen en bekend met ERP-systemen, bij voorkeur Oracle. Het is een internationaal georiënteerd bedrijf, dus jij beschikt over uitstekende communicatieve vaardigheden in de Nederlandse en Engelse taal.",
        "p4": "Waar ga je werken?Je komt te werken bij een groot bedrijf dat zich richt op de verkoop van spelletjes en speelgoed.  Het bedrijf biedt ruimte voor ondernemerschap, houdt van een snelle beslissingen en heeft korte lijnen. Het team waarin je terecht komt, bestaat uit 8 personen waar een gezellige en informele sfeer heerst. Je bent beschikbaar voor 40 uur in de week.",
        "p5": "Bij deze functie ga je direct op contract bij onze opdrachtgever!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Zaandam | Administratieve vacatures | Sales vacatures | Vacatures administratief medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "36",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.902 en 3.896 Per maand",
        "job_title": "Word projectondersteuner bij de Rijksoverheid in Utrecht!",
        "p1": "Ben jij goed in samenwerken en plannen? Dan zoek ik jou als projectondersteuner bij de Rijksoverheid in Utrecht!",
        "p2": "Waar ga je werken?Als projectondersteuner bij de Rijksoverheid in Utrecht, kom jij terecht bij het Rijksvastgoedbedrijf bij de directie Vastgoedbeheer. De directie is verantwoordelijk voor het beheer en onderhoud van de gebouwen, gebouwgebonden (technische) installaties, terreinen en gronden van het Rijksvastgoedbedrijf, zowel in de fase van (tijdelijk) gebruik als leegstand. Jij gaat aan de slag bij de afdeling Realisatie Regionaal sectie Noord-West Beheer. Deze afdeling is gevestigd in Utrecht en bestaat uit ca. 25 teamleden. Het cluster is verantwoordelijk voor het preventief onderhoud, het oplossen van storingen, keuringen, klantrelaties en andere beheertaken van de vastgoedportefeuille binnen de regio Noord-Holland en Utrecht. In je team werk je nauw samen met het clusterhoofd, technisch adviseurs uit de clusters Techniek, objectmanagers en regionaal projectleiders. Regelmatig komen jullie samen in Utrecht of Den Helder.",
        "p3": "Wat ga je doen?Als projectondersteuner bij de Rijksoverheid in Utrecht zorg jij voor de administratieve, financiële en organisatorische ondersteuning van meerdere project- en objectmanagers. De ondersteuning behelst onder meer dat de ondersteuner de oren en ogen is voor een projectleider of objectmanager. Daarnaast draagt de zorg voor (project) correspondentie, overlegverslagen, dossier- en archiefvorming, inlichtingenverstrekking, het beheer van de agenda en tijdschrijven.",
        "p4": "Wie ben jij?Als projectondersteuner bij de Rijksoverheid in Utrecht beschik jij over uitstekende mondelinge en schriftelijke (Nederlands) uitdrukkingsvaardigheid, financieel inzicht behoort tot de basis vaardigheden, verder neem je initiatief en ben je organisatiesensitief. Daarnaast beschik je over de vaardigheid om te opereren in een omgeving met een politiek-bestuurlijke context. Affiniteit met de technische disciplines elektrotechniek, bouwkunde en werktuigbouwkunde is een pre, maar geen must.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Utrecht | Administratieve vacatures | Projectmanager vacatures | Vacatures administratief medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p9": "Dylan Mathijsen, bereikbaar op tel. +31651055594"
    },
    {
        "degree": "MBO, HBO",
        "location": "Zaandam",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.500 en 3.000 Per maand",
        "job_title": "Fulltime data entry medewerker in Zaandam",
        "p1": "Vind jij het naast administratie leuk om veel klantcontact te hebben? Start dan per direct als fulltime data entry medewerker in Zaandam.",
        "p2": "Als data entry medewerker bij een tof bedrijf in Zaandam ben jij verantwoordelijk voor de administratieve afhandeling en het beheer van de verkopen. Je ontvangt de orders van de klanten, verwerkt en beheert deze in het systeem. Verder houd jij je bezig met de planning, coördinatie en administratie van verkooporders. Je zal verantwoordelijk worden voor de regio Scandinavië.",
        "p3": "Wie ben jij?Je bent nauwkeurig, stressbestendig en hebt al enige ervaring in een soortgelijke functie. Daarnaast ben je zelfstandig in staat rapportages op te stellen en bekend met ERP-systemen, bij voorkeur Oracle. Het is een internationaal georiënteerd bedrijf, dus jij beschikt over uitstekende communicatieve vaardigheden in de Nederlandse en Engelse taal.",
        "p4": "Waar ga je werken?Je komt te werken bij een groot bedrijf dat zich richt op de verkoop van spelletjes en speelgoed.  Het bedrijf biedt ruimte voor ondernemerschap, houdt van een snelle beslissingen en heeft korte lijnen. Het team waarin je terecht komt, bestaat uit 8 personen waar een gezellige en informele sfeer heerst. Je bent beschikbaar voor 40 uur in de week.",
        "p5": "Bij deze functie ga je direct op contract bij onze opdrachtgever!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Zaandam | Administratieve vacatures | Sales vacatures | Vacatures administratief medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 15,00 en 15,06 per uur",
        "job_title": "Parttime klantenservice medewerker bij Allianz in Rotterdam",
        "p1": "Op zoek naar een parttime baan als klantenservice medewerker in Rotterdam? Allianz biedt een competitief salaris en thuiswerkvergoeding!",
        "p2": "Als lid van het CCC Life-team ben jij de cruciale schakel in onze klantcontactmomenten, met name in de inkomende telefonie. In deze rol is het jouw taak om vragen van verzekeringnemers, tussenpersonen, banken en andere verzekeraars te beantwoorden en te verwerken. Jouw expertise omvat onderwerpen zoals levensverzekeringen, kapitaalopbouw, lijfrentes en overlijdensrisicoverzekeringen.",
        "p3": "Je bent de bron van waardevolle productinformatie, geeft heldere status-updates en beantwoordt vragen met betrekking tot fiscale en juridische aspecten die van invloed zijn op mogelijke wijzigingen. Je zorgt voor gedegen informatie, zonder advies te geven. Jouw focus ligt op het creëren van een uitmuntende klantbeleving. Met enthousiasme streef je ernaar om onze klanten te voorzien van \"verrassend goede service\" en ben je vaardig in het nauwkeurig opsporen van relevante informatie.",
        "p4": "Wie zoeken wij?",
        "p5": "Ben jij gedreven om het verschil te maken voor onze klanten, met uitstekende teamvaardigheden en aandacht voor kwaliteit, dan ben jij degene die perfect past binnen ons team als Medewerker CCC Life.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Rotterdam | Administratieve vacatures | Callcenter vacatures | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.300 en 2.800 Per maand",
        "job_title": "Fulltime ervaren logistiek medewerker in Eindhoven",
        "p1": "Jij bent verantwoordelijk voor het aansturen van een logistiek team in Eindhoven. Hoe gaaf! Start per direct als fulltime logistiek medewerker.",
        "p2": "Je begint je dag met de dagstart met het logistiek team van TuinMaximaal, een groeiende bedrijf in Eindhoven! De teamleider verteld wat het logistiek team vandaag gaat brengen. Samen bespreken jullie de uitdagingen en vervolgens ga je met dit leuke team aan de slag! Als ervaren fulltime logistiek medewerker ben jij degene die je collega's kan aansturen en ben jij het vaste aanspreekpunt. Mochten er dingen voorvallen ben jij degene die rechtstreeks aan de teamleider rapporteert. Een verantwoordelijke functie dus!",
        "p3": "Het bedrijf is marktleider in terrasoverkappingen, je bent dus fysiek bezig waarbij de voorraad van het bedrijf redelijk zwaar is. Je gaat lekker aan de slag dus!",
        "p4": "Je profielAls fulltime senior logistiek medewerker vind je het leuk om met je kennis en ervaring advies te geven en processen te verbeteren. Op het piekmoment zorg jij er voor dat er op de juiste manier gehandeld wordt! Je bent beschikbaar doordeweeks van 06.00 uur of 09.00 uur. Elke 3 weken werk je in het weekend om 09.00 uur.",
        "p5": "Je salaris is afhankelijk van je ervaring van € 2300 tot € 2800 op basis van 40 uur! Je krijgt ook nog je reiskosten van € 0,21 per km.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#INDEBUURT"
    }
]