[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "Tussen 2.609 en 3.242 Per maand",
        "job_title": "Tijdelijk financieel administratief medewerker in Utrecht!",
        "p1": "Is een combinatie van wetenschappelijke onderzoeken en financiële administratie, wat voor jou? Word financieel administratief medewerker in Utrecht!",
        "p2": "Vind jij wetenschappelijke onderzoeken nou super interessant en wil je wel eens een kijkje in de keuken nemen bij een stichting die deze onderzoeken financiert? Heb jij nou ook een passie voor financiële administratie en wil jij graag je steentje hier aan bijdragen om hiermee de onderzoeken te kunnen bevorderen? Lees dan vooral verder!",
        "p3": "De functieAls financieel administratief medewerker ga jij de financiële administratie in orde maken voor de overkoepelende stichting en een van de instituten die onder deze stichting valt. De werkzaamheden waar jij je mee bezig gaat houden zijn:",
        "p4": "Ben jij nog bezig met je opleiding als bedrijfsadministrateur of financiële administratie? Of heb jij al ervaring opgedaan in de financiële administratie? Dan kan dit wel eens wat voor jou zijn! Ze werken met het systeem Unit4 ERP, dus helemaal top als je daar ook al ervaring in hebt!",
        "p5": "Jij kan tussen de 32 en 40 uur werken en ben tijdelijk beschikbaar voor ongeveer 6 maanden. Hiervoor krijg jij een mooi salaris tussen de € 2609 en € 3242 bruto per maand o.b.v. 40 uur. Reis je met OV? Dan krijg je dit volledig vergoed. Reis je met de auto? Dan verschillen de reiskosten tussen de € 0,10 en € 0,20 per kilometer tot een maximum van 30 kilometer. Je mag ook gedeeltelijk thuiswerken bij de functie, zolang je maar minimaal 2 dagen per week op kantoor bent. Op later termijn kan er ook geïnvesteerd worden in ruime opleidingsmogelijkheden die volledig vergoed worden.",
        "p6": "De organisatieDe stichting in Utrecht waar je komt te werken, is een koepelorganisatie voor negen nationale onderzoeksinstituten. Deze instituten werken nauw samen om onderzoeksvragen te beantwoorden en verbinden hiermee de Nederlandse wetenschap met de internationale wetenschappelijke gemeenschap. Het team waarin je komt te werken bestaat uit 9 collega's, van jong tot oud. De diverse taken zijn onderverdeeld onder je collega's, dus iedereen heeft een bepaalde expertise. Het team is vrij divers en vinden het belangrijk om interesse in elkaar te tonen en naar elkaar om te kijken.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Bleiswijk",
        "working_hour": "38 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "12,50 per uur",
        "job_title": "Logistieke kracht bij Mediq in Bleiswijk!",
        "p1": "Ben jij een geordend persoon die houdt van aanpakken? Start dan als fulltime operationeel medewerker in Bleiswijk",
        "p2": "Afdeling Deco vuil",
        "p3": "Als logistieke kracht kom je te werken op de afdeling Deco Vuil. Je richt je als fulltime logistieke kracht in Bleiswijk voornamelijk op uitpak- en schoonmaakwerk van medische apparaten. Je kan hierbij denken aan opruimen, het scannen van apparaten en het verwijderen van batterijen uit infuuspompen. Je zal vooral praktische taken uitvoeren, maar een beetje handigheid met Excel is een pluspunt. Grijp nu de kans om als extra paar handen het team te versterken.",
        "p4": "Werkdagen en werktijden",
        "p5": "Het is een fulltime werkverband van 40 uur per week voor ongeveer 8 uur per dag. Gewoon overdag van maandag t/m vrijdag van 08:00 tot 16:30 uur.",
        "p6": "Een bruto-uurloon van € 12,50",
        "p7": "Naast het bruto-uurloon van € 12,50 bouw je ook extra vergoedingen op. Hieronder vallen onder andere vakantie-uren (10,87%), vakantiegeld (8,33%) en ADV (8,1% ).",
        "p8": "",
        "p9": "Is dit wat voor jou? Kijk de video onderaan de pagina."
    }
]