[
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Arnhem",
        "working_hour": "24 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "15,50 per uur",
        "job_title": "Bonussen binnenhalen als sales medewerker bij T-Mobile Arnhem",
        "p1": "Lef en teamwork, dit staat centraal bij T-Mobile. Is dit iets waar jij jezelf in herkent? Ga dan aan de slag als sales medewerker in Arnhem.",
        "p2": "Als sales medewerker in Arnhem, ben jij de onmisbare schakel op de Telesales afdeling van T-Mobile. Het betreft een sales functie, waar jij warme leads krijgt aangereikt. Nieuwe en bestaande klanten komen binnen op dezelfde lijn. Jij krijgt vragen als 'ik zoek een nieuwe telefoon, kunnen jullie mij adviseren?', 'Ik wil graag mijn abonnement verlengen, welke opties zijn er?' of 'wat zijn de voordelen aan een unlimited abonnement?'. Met jouw enthousiasme, overtuigingskracht en salesgerichte blik weet jij iedere klant maatwerk te leveren op basis van het uitgebreide assortiment aan producten en diensten wat T-Mobile aanbiedt. Vragen beantwoord jij zo goed mogelijk aan de telefoon en je zorgt met jouw advies voor de perfecte klantbeleving!",
        "p3": "Lekker verdienen aan de hand van bonussenDe afdeling Telesales bij T-Mobile, is de plek waar je makkelijk bonussen kan verdienen. Hier ligt dan ook je volle focus op. Ben jij een echte doorzetter en haal jij vertrouwen uit meerdere gesprekken? Dan zit jij hier helemaal goed. Je kan de klant helpen door het juiste pakket samen te stellen. Hoe meer opties jij verkoopt, hoe hoger je bonus. Je bent eigenaar van je eigen bonus en hebt daardoor ook de verantwoordelijkheid om het gesprek met de klant flexibel in te steken. Op basis van je optimale sales performance verdien jij een salaris tussen de €15,50 - €25,50 per uur.",
        "p4": "Training en werktijden",
        "p5": "Je start met een training van 2 weken op het kantoor van T-Mobile in Arnhem. Tijdens deze periode ben je van maandag tot en met donderdag tussen 10.00 uur en 16.30 uur aanwezig. In de training krijg je meer informatie over het toepassen van gesprekstechnieken en over verschillende casussen met betrekking tot de producten. Na het afronden van de training word je ingedeeld in je eigen team. Om je inwerkperiode zo soepel mogelijk te laten verlopen, is het belangrijk dat je op korte termijn geen vakantie gepland hebt. Als dit wel het geval is, geef dit dan direct aan bij jouw sollicitatie!",
        "p6": "Werkuren",
        "p7": "Na de training liggen de reguliere werktijden van maandag tot en met vrijdag tussen 08.00 uur en 20.00 uur, en op zaterdag tussen 8.00 uur en 17.30 uur. Voor deze functie is het belangrijk dat je minimaal 2 zaterdagen per maand beschikbaar bent en dat je minimaal 1 avond per week kunt werken. Je kunt tussen de 24 en 36 uur per week aan de slag. Denk aan bijvoorbeeld 24 uur, 32 uur of 36 uur per week.",
        "p8": "Startdatum",
        "p9": "Deze nieuwe functie begint op maandag 11 september (week 37)."
    }
]