[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Enschede, Breda",
        "working_hour": "20 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "12,50 per uur",
        "job_title": "Start als klantenservice medewerker in regio Enschede",
        "p1": "Opzoek naar een nieuwe uitdaging in Enschede? Wij zijn op zoek naar enthousiaste klantenservice medewerkers voor ons nieuwe wervingsproces!",
        "p2": "Voor de regio Enschede zijn wij opzoek naar kandidaten die wij kunnen meenemen in ons nieuwe wervingsproces. Om de perfect match te vinden hebben wij een wervingproces opgesteld waarbij we jouw profiel matchen aan de juiste werkgever. Ons klantenbestand bestaat uit grote bedrijven waar veel kansen & mogelijkheden liggen, denk aan: PostNL, Ziggo, Vodafone, KPN, Eneco, T-Mobile & nog veel meer! We begrijpen dat de juiste werkplek van cruciaal belang is voor succes en tevredenheid op lange termijn, daarom zijn we toegewijd aan het vinden van de ideale werkomgeving voor jou!",
        "p3": "Uiteraard is ervaring geen vereiste, we kijken meer naar je persoonlijkheid en geschiktheid dan je werkervaring. We zijn opzoek naar kandidaten die tussen de 20 - 40 uur beschikbaar zijn. Als Klantenservice Medewerker zul je het eerste aanspreekpunt zijn voor onze klanten. Je zult verantwoordelijk zijn voor het beantwoorden van vragen, het oplossen van problemen en het bieden van service via telefoon, e-mail en chat. Je zult ook nauw samenwerken met andere teams binnen het bedrijf om ervoor te zorgen dat elke klant even tevreden is!",
        "p4": "Werving & Training",
        "p5": "Na je solicitatie gaan wij kijken tijdens de screening of jij gepast bent voor de klantenservice. We bellen je even op voor een kort praatje, klikt dit goed? Dan gaan wij door met jou in het proces! Op basis van de screening maken wij al een selectie van opdrachtgevers waarvan wij denken dat jullie bij eklaar passen! Tijdens onze intake gaan wij overal nog wat dieper op in & kijken wat of er een échte match is! De opdrachtgever gooit jou nooit zomaar in het diepe. Bij elke opdrachtgever begint succes met een stevige basis, je krijgt een uitgebreide fulltime training (betaald) vóórdat je aan de slag gaat.",
        "p6": "Ben je ook benieuwd naar jouw perfecte match? Solictieer nu en ontdek wat er allemaal mogelijk is!",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "28 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "2.871 Per maand",
        "job_title": "Klantenservice medewerker zakelijk VodafoneZiggo Groningen",
        "p1": "Als klantenservice medewerker sta jij de zakelijke klanten van VodafoneZiggo te woord. Dit doe jij in een gezellig team, op de locatie in Groningen!",
        "p2": "Jij wordt het aanspreekpunt voor de klein zakelijke klanten van VodafoneZiggo in Groningen.",
        "p3": "Als klantenservice medewerker in Groningen ben jij het eerste aanspreekpunt voor de klein zakelijke klanten van VodafoneZiggo. Je beantwoordt vragen telefonisch of per mail. De vraagstukken die je krijgt zijn heel divers en variëren van administratief tot technisch. Je biedt een luisterend oor en vraagt goed door, waardoor je de klantbehoefte achterhaalt en de juiste hulp kunt bieden. Het is daarbij belangrijk dat je zowel servicegericht als commercieel bent.",
        "p4": "Je bent minimaal 32 uur per week beschikbaar. Ook ben je minimaal twee avonden per week en één zaterdag per maand beschikbaar.",
        "p5": "De Small Services afdeling is geopend van maandag tot en met zondag van 08:00 - 22:00 uur. Er wordt verwacht dat jij minimaal 28 uur, maximaal 36 uur in de week kan werken en twee avonden in de week en één zaterdag per maand beschikbaar bent.",
        "p6": "De training",
        "p7": "Het is belangrijk dat je in week 1, 4 en 7 fulltime beschikbaar bent voor de training. Dit is voornamelijk theorie wat je deze weken krijgt. Week 2, 3, 5, 6, 8 en 9 is praktijk en volgens jouw contracturen. Deze uren worden doordeweeks ingepland, niet op avonduren en niet in het weekend. Na de inwerkperiode is het mogelijk om 60% thuis en 40% op kantoor te werken.",
        "p8": "De eerstvolgende startdatum is op 18 september of 30 oktober.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.400 en 2.800 Per maand",
        "job_title": "Inbound klantadviseur bij online autohandelaar in Amsterdam",
        "p1": "Ben jij op zoek naar een commerciële functie met klantcontact? Solliciteer als inbound klantadviseur bij een online autohandelaar in Amsterdam.",
        "p2": "Als inbound klantadviseur bij een online autohandelaar in Amsterdam ben je verantwoordelijk voor inkomende klantvragen en daarbij geef je passend advies. In deze rol coach je zowel de junior collega's én maak je deel uit van het salesteam.  Dit bedrijf is een innovatief online b2c retailplatform voor geïnspecteerde, hoge kwaliteit occasions tegen de beste prijs. In deze rol sta je telefonisch klanten te woord en begeleid je ze tijdens hun online aankoopproces van een tweedehands auto.",
        "p3": "Wat je gaat doen",
        "p4": "",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Amsterdam | Callcenter vacatures | Sales vacatures | Klantenservice medewerker vacatures | Vacatures commercieel medewerker | Vacatures accountmanager | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO | HBO",
        "p9": "Ryan Luesken, bereikbaar op tel. 0623481688"
    },
    {
        "degree": "MBO",
        "location": "Boxmeer",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.250 en 2.950 Per maand",
        "job_title": "Fulltime operator productie gezocht bij MSD in Boxmeer",
        "p1": "Wij zoeken een operator die aan de slag gaat met de productie van juiste, kwalitatief hoogstaande, medicijnen die het leven van dieren beter maakt.",
        "p2": "Over MSD in Boxmeer",
        "p3": "MSD Boxmeer Animal Health is een vooraanstaand Nederlands farmaceutisch bedrijf dat zich specialiseert in diergeneeskunde. Ons bedrijf is toegewijd aan het produceren van medicijnen voor een breed scala aan dieren, waaronder honden en katten. Daarnaast zijn we ook actief in de productie van vaccins voor verschillende diersoorten. Op dit moment zijn we op zoek naar een deskundige operator die verantwoordelijk zal zijn voor het voorbereiden van het productieproces en het waarborgen van nauwkeurigheid in ons productieproces.",
        "p4": "De functie",
        "p5": "Als fulltime operator productie bij MSD in Boxmeer ben jij een essentiële schakel in het leveren van de juiste, kwalitatief hoogstaande, medicijnen die het leven van dieren beter maakt. Je hoofdtaak bestaat uit het zelfstandig voorbereiden en uitvoeren van werkzaamheden ten behoeve van het blenden van antigeenrecepten, reinigen en steriliseren van productiemiddelen en het logistieke proces. Dit alles aan de hand van de planning, voorschriften en procedures. Een greep van je verantwoordelijken zijn:",
        "p6": "WerktijdenJe werkt als fulltime operator productie bij MSD in Boxmeer van maandag tot vrijdag in dagdienst.",
        "p7": "Klinkt dit goed? Mail je CV dan naar m.vangaart@youngcapital.nl of bel 0623868759!",
        "p8": "Wij zijn op zoek naar meerdere collega's bij verschillende afdelingen om aan de slag te gaan bij het internationale geneesmiddelenbedrijf MSD in Boxmeer!",
        "p9": "NB: er staan meerdere soortgelijke functies open binnen MSD. Deze kunnen we samen bespreken om er eentje te vinden die bij jou past!"
    },
    {
        "degree": "MBO",
        "location": "Boxmeer",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.050 en 3.000 Per maand",
        "job_title": "Fulltime productie operator bij MSD in Boxmeer",
        "p1": "Wij zijn op zoek naar meerdere productie operators bij MSD in Boxmeer. Interesse? Solliciteer dan snel!",
        "p2": "MSD Boxmeer Animal Health is een vooraanstaand Nederlands farmaceutisch bedrijf dat gespecialiseerd is in diergeneeskunde. Ons bedrijf heeft een toewijding om medicijnen te produceren voor een breed scala aan dieren, waaronder honden en katten. Daarnaast zijn we ook actief in de productie van vaccins voor diverse diersoorten. Momenteel zijn we op zoek naar een ervaren operator die verantwoordelijk is voor de maximale kwaliteit en kwantiteit van de productie gewaarborgd blijft.Als fulltime productie operator bij MSD in Boxmeer ben je verantwoordelijk voor verschillende aspecten van het productieproces, zoals assemblage, machinebediening, verwerking en/of verpakking. Je stelt productieschema's op op basis van het producttype, de efficiëntie van de apparatuur, de levering van materialen, de beschikbaarheid van personeel en het vereiste volume om aan de vraag te voldoen. Je voert alle nodige voorbereidende werkzaamheden uit en zorgen voor een goede voltooiing van de taken. Bovendien hou je dagelijks toezicht op de correcte uitvoering van de procedures. Als fulltime productie operator bij MSD in Boxmeer werk je 40 uur (32 uur is ook bespreekbaar) in dagdienst.",
        "p3": "Klinkt dit goed? Mail je CV dan naar m.vangaart@youngcapital.nl of bel 0623868759!",
        "p4": "Wij zijn op zoek naar meerdere collega's bij verschillende afdelingen om aan de slag te gaan bij het internationale geneesmiddelenbedrijf MSD in Boxmeer!",
        "p5": "NB: er staan meerdere soortgelijke functies open binnen MSD. Deze kunnen we samen bespreken om er eentje te vinden die bij jou past!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Boxmeer | Klusser vacatures | Productie vacatures | Vacature productiemedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO"
    },
    {
        "degree": "MBO",
        "location": "Boxmeer",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.250 en 2.950 Per maand",
        "job_title": "Fulltime procesoperator vaccinproductie bij MSD in Boxmeer",
        "p1": "Op zoek naar een nieuwe functie als procesoperator binnen een farmaceutische organisatie? Word dan fulltime procesoperator bij MSD in Boxmeer!",
        "p2": "Waar kom je te werken?MSD Boxmeer Animal Health is een farmaceutisch bedrijf in Nederland dat gespecialiseerd is in diergeneeskunde. De focus van MSD ligt op het produceren van medicijnen voor diverse diersoorten, zoals honden en katten. Daarnaast is MSD ook betrokken bij de productie van vaccins voor verschillende dieren. Je komt te werken binnen een snel veranderende omgeving waar vaak nieuwe producten geïntroduceerd worden.Wat ga je doen?Als fulltime procesoperator vaccinproductie bij MSD in Boxmeer ben je verantwoordelijk voor het bereiden en afvullen van vaccins en geneesmiddelen in verschillende verpakkingsvormen. Binnen deze functie zorg je voor een goede start van het proces. Je zorgt ervoor dat de vaccins en geneesmiddelen in de juiste bereidingsketels worden bereid. Daarnaast draag je zorg voor de planning en het reinigen van de bereidingsketels. Door secuur en zorgvuldig te werken zorg je voor een vlot lopend proces.Werktijden en teamHet betreft hier een functie in 2 ploegen van maandag tot en met vrijdag. Je werkt binnen het team samen met 5 andere operators, maar je werkt ook nauw samen met andere teams.",
        "p3": "Klinkt dit goed? Mail je CV dan naar m.vangaart@youngcapital.nl of bel 0623868759!",
        "p4": "Wij zijn op zoek naar meerdere collega's bij verschillende afdelingen om aan de slag te gaan bij het internationale geneesmiddelenbedrijf MSD in Boxmeer!",
        "p5": "NB: er staan meerdere soortgelijke functies open binnen MSD. Deze kunnen we samen bespreken om er eentje te vinden die bij jou past!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Boxmeer | Vacatures chemie | Productie vacatures | Vacature productiemedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO"
    },
    {
        "degree": "MBO, HBO",
        "location": "Berkel en Rodenrijs",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "2.000 Per maand",
        "job_title": "Word nu fulltime magazijn medewerker in Berkel en Rodenrijs!",
        "p1": "Aan de slag in het magazijn en werken met palletwagen en reachtruck? Solliciteer dan direct als magazijn medewerker in Berkel en Rodenrijs!",
        "p2": "Wat ga je doen?Als fulltime magazijn medewerker in Berkel en Rodenrijs ben je samen met een enthousiast team verantwoordelijk voor alle logistieke werkzaamheden in het bedrijf. Jij gaat hier niet gewoon aan het werk, jij krijgt ook de mogelijkheid om jezelf te ontwikkelen en je een stap verder te laten zetten in jouw carrière. Verder beheers je de vaardigheden om met een palletwagen en reachtruck te kunnen werken of je bent bereid dit te leren. Via (interne) opleidingen maken we je breed inzetbaar. Je voert de werkzaamheden uit binnen de kaders van de klantafspraken, onze kwaliteitsafspraken en systemen.",
        "p3": "Waar ga je werken?De opdrachtgever is B2B bedrijf die een onwijs grote speler is op internationale vlak. Ze ondersteunen hun klanten in het verbeteren en goedkoper maken van hun processen, daarnaast ondersteunen ze ook hun klanten op het gebied van online en offline klantcontact en relatiebeheer. Daarnaast zijn ze specialisten op het gebied van postkamer/ facilitair werk en documentmanagement.",
        "p4": "De werktijdenJe bent per direct 39 uur per week beschikbaar. Dagdienst: 06.15 – 14.25 uur = DNachtdienst: 22.15 – 06.25 uur = NAvonddienst: 14.15 – 22.25 uur = ADe cyclus van 5 weken ziet er als volgt uit: D-N-A-D-A",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Berkel en Rodenrijs | Logistieke vacatures | Productie vacatures | Vacature productiemedewerker | Vacatures magazijnmedewerker | Vacatures reachtruckchauffeur | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Zaandam",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "13,00 per uur",
        "job_title": "Start als magazijnmedewerker bij een bedrijf in Zaandam",
        "p1": "Op zoek naar een leuke functie binnen de logistiek? Start per direct als magazijnmedewerker bij een hygiëne bedrijf in Zaandam!",
        "p2": "Als fulltime magazijnmedewerker bij een hygiëne bedrijf in Zaandam kom je te werken in een groeiend, internationaal en hecht bedrijf.",
        "p3": "Je bent bijvoorbeeld verantwoordelijk voor:",
        "p4": "Het bedrijfMet meer dan een eeuw aan expertise is dit bedrijf een internationale multiservice dienstverlener die textiele en facilitaire oplossingen aanbiedt. Door het verhuren, reinigen, repareren en leveren van vloer- en bedrijfshygiëne, cleanroomproducten, poetsdoeken, zorgt dit bedrijf dat haar klanten veilig en hygiënisch kunnen werken. In totaal werken 45.000 professionals lokaal in dienst op 440 productie- en servicecentra in 28 landen op twee continenten. Met 11 vestigingen en circa 800 medewerkers in Nederland.",
        "p5": "Wat wordt er van je verwacht?",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Logistieke vacatures | Productie vacatures | Vacature productiemedewerker | Vacatures logistiek medewerker | Vacatures magazijnmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Middelbare school | MBO | HBO"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Tilburg",
        "working_hour": "12 - 36",
        "employment": "Fulltime (startersfunctie), Avondwerk, Tijdelijke fulltime baan",
        "salary": "11,92 per uur",
        "job_title": "Aan de slag als fulltime EPT chauffeur bij DP World in Tilburg",
        "p1": "Weet jij je makkelijk te verplaatsen met een EPT en ben jij op zoek naar een nieuwe uitdaging? Dan is dit de ideale kans voor jou!",
        "p2": "Als fulltime logistiek medewerker op de EPT ga je goederen verplaatsen in het warehouse van DP WorldBij DP World in Tilburg ga je werken als fulltime EPT chauffeur met allerlei verschillende Dell producten. Jouw collega's zorgen ervoor dat alle pallets voor je klaar staan, welke jij gaat verplaatsen door het warehouse van DP World. Aangezien er veel meer werk ligt, zal jij naast jouw werk op de ETP ook andere taken gaan uitvoeren. De klanten vertrouwen DP World waardevolle spullen toe. Daarom vragen we altijd naar een VOG. Heb jij affiniteit met techniek? Dan ga jij je bij DP World helemaal thuis voelen!",
        "p3": "Je komt terecht in een multicultureel bedrijf met veel doorgroeimogelijkheden!Het is belangrijk dat jij goed Engels spreekt omdat je terecht komt in een bedrijf waar voornamelijk Engels wordt gesproken. Het is een multicultureel bedrijf waar medewerkers rondlopen van over heel de wereld! Je wilt het natuurlijk ook gezellig hebben tijdens je shift, waardoor Engels spreken dus erg belangrijk is. Daarnaast zijn er ontzettend veel doorgroeimogelijkheden binnen DP World, die altijd bespreekbaar zijn bij goed functioneren.",
        "p4": "Werken in de avonduren is voor jou geen probleemDe dienst begint om 18:00 uur en eindigt om 00:00 uur en dat vind je absoluut geen probleem. Daarnaast werk je minimaal 4 keer in de week, maar als je vaker wilt werken is dit natuurlijk alleen maar fijn. Je gaat het volgende verdienen:",
        "p5": "Heb jij al ervaring op de EPT? Dan is jouw salaris bespreekbaar!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Tilburg | Logistieke vacatures | Productie vacatures | Vacature productiemedewerker | Vacatures heftruckchauffeur | Vacatures logistiek medewerker | Fulltime (startersfunctie) | Avondwerk | Tijdelijke fulltime baan | Middelbare school | MBO | HBO"
    }
]