[
    {
        "degree": " MBO, HBO, Universiteit",
        "location": "Maarssen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "\n      €2.900 Per maand\n    ",
        "job_title": "Zet de next step van je klantenservice carrière in Maarssen!",
        "p1": "Ben jij toe aan de volgende stap in je klantenservice carrière en zie je het wel zitten om € 2.900,- per maand te verdienen in Maarssen?",
        "p2": "De dagelijkse sleur? Never heard of her. In deze functie als klantenservice medewerker bij een groot farmaceutisch bedrijf ga jij namelijk geen dag hetzelfde beleven. Om 9 uur ga jij met je bakje koffie (of havercappu?) lekker aan je bureau zitten en meteen gaat de telefoon: er is een vermoeden dat er een krat dure medicijnen gestolen is tijdens transport. Aan de slag! Een halfuur later krijg je een mailtje: een ziekenhuisketen plaatst een grote spoedbestelling en jij moet deze doorzetten, maar een groot deel is niet leverbaar. Je hebt  de casus nog maar net behandeld of het volgende verzoek ligt alweer op de mat... ",
        "p3": "Wat ga jij doen?Je leest het al, aan afwisseling geen gebrek in deze functie. Samen met je collega's vorm jij de belangrijkste schakel in de dagelijkse operatie tussen het bedrijf en haar relaties, klanten & leveranciers. Het ene moment ben je bezig met een simpel contactverzoek, het volgende moment ben je bezig met complexe logistiek-financiële problematiek. Belangrijk dus dat jij snel kunt schakelen! Je bent verantwoordelijk voor het servicegericht aannemen, registreren, bewaken en afhandelen van telefonische, schriftelijke en digitale contactverzoeken. Omdat je dit niet in je eentje gaat cheffen is het belangrijk dat je een echte teamplayer bent.",
        "p4": "Waar ga ik werken?Dat je wel eens te maken hebt gehad met dit bedrijf (zowel direct als indirect) is zeer waarschijnlijk. Met 5300 medewerkers, 350+ locaties, bijna 4 miljoen klanten én levering van gemiddeld 700.000 verpakkingen per dag kunnen we niet om ze heen in de farmaceutische markt. Ze willen vooroplopen bij de ontwikkeling van de gezondheidszorg van de toekomst. Jouw kennis, ambitie en persoonlijke groei is daarin key.",
        "p5": "Waar kan ik op rekenen?Je kunt hier voor 32 tot 38 uur per week aan de slag. Liever 24 uur per week? Als jij het eerste jaar 32 - 40 uur per week kunt werken is dit bespreekbaar. Je werktijden liggen tussen 08.00 en 18.00. In eerste instantie zul je op kantoor werken in Maarssen, maar op termijn is hybride werken zelfs de norm binnen het bedrijf. Met voldoende ontwikkelingsmogelijkheden kun je hier uiteindelijk allerlei kanten op en in dit functietraject tot wel € 3.860,- per maand verdienen! Het belangrijkste zijn niet je skills of opleidingsachtergrond, maar je motivatie, eagerness & leergierigheid. Ready for the next step?",
        "p6": "",
        "p7": "Heb jij what it takes? Solliciteer dan snel, je kunt hier namelijk per direct starten!",
        "p8": "",
        "p9": "We vertellen je graag meer, ook vrijblijvend. Stuur mij gerust een appje of bel me eens ☺️",
        "p10": "\nTopjob | Maarssen | Administratieve vacatures | Callcenter vacatures | Vacatures administratief medewerker | Vacatures backoffice medewerker | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit\n  "
    },
    {
        "degree": " Middelbare school, MBO, HBO",
        "location": "Breda",
        "working_hour": "8 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk",
        "salary": "\n      €12,63 per uur\n    ",
        "job_title": "Parttime of fulltime horeca medewerker in Breda",
        "p1": "Is gastvrijheid jouw middle name en werk je graag in teamverband? Word parttime of fulltime horeca medewerker in Breda.\n",
        "p2": "Voor een tankstation langs de snelweg in Breda zijn wij op zoek naar een parttime of fulltime horeca medewerker. Het tankstation heeft een groot café met een foodservice corner, een verse bakery, een hippe koffiebar en een kassa gedeelte. Je zult op alle afdelingen gaan werken samen met een enthousiast team. ",
        "p3": "Tof, wat zijn mijn taken?",
        "p4": "Als parttime of fulltime horeca medewerker in Breda draag jij samen met je teamverantwoordelijkheid over het café. Je zorgt de ene dag voor de streetfood corner en de andere dag voor heerlijke koffies. Verder beheer je de kassa en ontvang je de klanten met een lach. Daarnaast houd je het café fresh en zorg je voor een leuke sfeer. Een toffe allround functie dus!",
        "p5": "Let op: Dit tankstation is enkel met de auto te bereiken, het is dus noodzakelijk dat je over een auto beschikt voor deze functie.",
        "p6": "Werktijden:",
        "p7": "Voor dit tankstation in Breda zijn we op zoek naar een parttime of fulltime horeca medewerker voor 8 tot 40 uur per week. Het tankstation is 24 uur per dag geopend dus het is belangrijk dat je flexibel inzetbaar bent. Er wordt gewerkt in shifts van 8 uur, in teamverband van 6 man.",
        "p8": "Shifts:",
        "p9": " ",
        "p10": ""
    }
]