[{"degree": " MBO, HBO, Universiteit", "location": "Lijnden", "working_hour": "32 - 39", "employment": "Fulltime (startersfunctie), Fulltime (ervaren)", "salary": "\n      Tussen €2.500 en €3.200 Per maand\n    ", "job_title": "Tiktok en Insta jou ding? Start in online sales in Lijnden!", "p1": "Kun je niet stoppen met reels kijken op social media? Start dan als medewerker online sales in Lijnden en maak van social media je fulltime werk!", "p2": "Als medewerker online sales in Lijnden werk je samen met een gedreven team waar groei en teamwork voorop staan. Je zal nauw samenwerken met Marketing en Inside Sales om nieuwe en bestaande klanten aan te trekken voor afdelingen zoals IT, Audiovisueel en Managed Print Services.", "p3": "Je taken:", "p4": "Voor deze rol is een zelfstandige houding cruciaal. Goed luisteren, analyseren en actieplannen maken, vervult de helft van de vereisten. Als online sales medewerken vragen we tactische communicatieve vaardigheden, inspelen op situaties en flexibiliteit. ", "p5": "Het bedrijf:Het gaat im een bedrijg dat IT, Audiovisueel en Managed Print Services aanbiedt. Ze zijn gespecialiseerd in het leveren van oplossingen en diensten om klanten te ondersteunen bij hun zakelijke behoeften op het gebied van technologie en printoplossingen.", "p6": "", "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!", "p8": "", "p9": "#indebuurt", "p10": "\nTopjob | Lijnden | Online marketing vacatures | Sales vacatures | Vacatures commercieel medewerker | Vacature online marketeer | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit\n  "}, {"degree": " MBO, HBO", "location": "Amsterdam", "working_hour": "40", "employment": "Fulltime (startersfunctie), Fulltime (ervaren)", "salary": "\n      Tussen €2.300 en €4.690 Per maand\n    ", "job_title": "Servicedesk medewerker bij een grote sportclub in Amsterdam!", "p1": "Wil jij graag collega's te woord staan en hen helpen met technische problemen? Begin dan als servicedesk medewerker bij een sportclub in Amsterdam!", "p2": "Als servicedesk medewerker bij een grote sportclub in Amsterdam ben je verantwoordelijk voor het beantwoorden van IT gerelateerde vragen via de telefoon, e-mail en bij de servicedesk. Je gaat de problemen analyseren en biedt een passende oplossing, in het ticketsysteem registreer je alle incidenten en verzoeken. Ook ga je nauw samen werken met verschillende afdelingen en je zorgt dat er bij IT gerelateerde problemen de juiste technische ondersteuning wordt geboden. Dit doe je door op een leuke manier met je collega's om te gaan. Het sociale aspect is daarom ook best wel groot bij deze functie! Spreek jij goed Nederlands en Engels, ben je servicegericht en kan je snel schakelen in drukke situaties? Dan is deze vacature perfect voor jou!", "p3": "Het bedrijfAls servicedesk medewerker bij een grote sportclub in Amsterdam kom je te werken bij een van de grootste sportclubs van Nederland. Je komt te werken binnen een team met enthousiaste en gemotiveerde collega's en je krijgt de mogelijkheid om jezelf verder te ontwikkelen.", "p4": "Werkdagen en tijdenAls servicedesk medewerker bij een grote sportclub in Amsterdam ga je 40 uur per week werken tijdens reguliere kantoortijden. Wel ben je bereid om tijdens evenementen buiten kantooruren te werken.", "p5": "", "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!", "p7": "", "p8": "#indebuurt", "p9": "\nTopjob | Amsterdam | ICT vacatures | Receptioniste vacatures | Vacatures systeembeheerder | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO\n  ", "p10": "\n                  Pim Smit, bereikbaar op tel. 085-0689881 of 0651352970\n"}]