[
    {
        "degree": "MBO, HBO",
        "location": "Raamsdonksveer",
        "working_hour": "32 - 37",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "12,00 per uur",
        "job_title": "Word tijdelijk administratief assistent in Raamsdonksveer",
        "p1": "Ben jij heel nauwkeurig en secuur in je werk? Start als tijdelijk administratief assistent voor een toonaangevende winkelketen in Raamsdonksveer!",
        "p2": "Als administratief assistent bij een winkelketen in Raamsdonksveer ben jij verantwoordelijk voor het gehele artikelbestand voor de categorie meubelen. Dat betekent dat jij het artikelenbestand up-to-date houdt en je de prijzen in de winkels, de online winkel (webshop) en de prijzen die verschijnen op de actieve marketplaces actueel houdt. Je schakelt met (internationale) leveranciers en inkoopkantoor in het verre oosten. Alles wat jij doet is zichtbaar voor de consument in de winkels en de website en heeft invloed op de warehouses en de belading van containers en magazijnruimtes. Het is dus het is belangrijk dat je secuur en nauwkeurig te werk kan gaan. Daarnaast ben jij het aanspreekpunt voor collega's van andere afdelingen. Een schakel tussen intern en extern; lekker veel variatie dus!",
        "p3": "Klinkt tof! Maar bij wat voor bedrijf ga ik aan de slag?Het bedrijf waar je aan de slag gaat is een toonaangevend bedrijf in de woonretail. Het bedrijf beheert 2 ketens, maar jij gaat aan de slag voor de keten gevestigd in Raamsdonksveer. Deze woonwinkel is opgericht in 1918 en houdt zich constant bezig met de nieuwste trends voor een betaalbare prijs.",
        "p4": "Werkdagen- en tijdenAls tijdelijk administratief assistent ga jij voor 37 uur per week aan de slag (32 uur in overleg) op het hoofdkantoor in Raamsdonksveer. De functie is beschikbaar van september 2023 tot en met eind januari 2024.",
        "p5": "Het kantoor is van maandag tot en met vrijdag geopend van 08:00 tot 18:00. Op de lange termijn heb je ook de mogelijkheid om deels thuis te werken.",
        "p6": "LET OP: Het hoofdkantoor is met het OV erg slecht bereikbaar. Eigen vervoer is dus noodzakelijk.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Eindhoven",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "2.400 Per maand",
        "job_title": "Fulltime assistent manager voor fastfoodketen in Eindhoven",
        "p1": "Altijd al leidinggevende willen worden? Wil je leidinggeven in de werelds grootste fastfoodketen? Word dan nu fulltime assistent manager in Eindhoven!",
        "p2": "Ben jij iemand die het leuk vindt om een team aan te sturen en verantwoordelijk te zijn voor alles wat er gebeurt op de werkvloer. Wordt dan nu fulltime assistent manager voor een van werelds grootste fastfoodketens in Eindhoven.",
        "p3": "Als fulltime assistent manager voor deze fastfoodketen ben jij het aanspreekpunt voor alle werknemers die aan de kassa staan, het eten klaarmaken of aan het poetsen zijn. Jouw takenpakket is variërend en zal continu veranderen. Het ene moment ontvang je leveranciers of klanten, vervolgens ben je bezig met schema's maken voor het personeel en komt er ondertussen een telefoontje binnen die je ook opneemt. Je helpt personeel bij vragen of lastige situaties. Het is daarom belangrijk dat jij de rust kan behouden in onverwachte situaties en deze met jouw oplossingsvermogen weet aan te pakken.",
        "p4": "Heb jij ambitie om te blijven leren en door te groeien tot een floormanager, dan is dit dé vacature voor jou. Je zal namelijk opgeleid worden tot de beste manager door interne en externe trainingen vanuit het bedrijf. Dus ook als je geen ervaring hebt kun jij als assistent manager aan de slag! Naast trainingen kom je ook nog eens terecht in een super leuk team waarbij je nieuwe mensen leert kennen en vriendschappen ontstaan, zo zijn er regelmatig uitjes en feestjes.",
        "p5": "Werkdagen en tijden Als assistent manager ga je fulltime (40 uur) werken in verschillende diensten, zo werk je de ene week in de avonden en de andere week in de ochtenden. Mocht je parttime (32 uur) willen werken is dit bespreekbaar. Je bent beschikbaar in het weekend en zal om de drie weken een weekend vrij zijn.",
        "p6": "",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 2.000 en 2.400 Per maand",
        "job_title": "Start direct als fulltime cateringmedewerker in Amsterdam",
        "p1": "Sta jij altijd klaar voor anderen en heb je een passie voor goed eten en drinken? Start direct als fulltime cateringmedewerker in Amsterdam.",
        "p2": "Wat je gaat doen:",
        "p3": "In deze rol als fulltime cateringmedewerker in Amsterdam ben je het kloppend hart van ons bedrijf. Samen met je collega zorg je voor een smakelijke en gezonde lunch en verzorg je heerlijke tussendoortjes. Dit zijn niet zomaar maaltijden; het zijn kostbare momenten waar collega's samenkomen en energie opdoen. Kort samengevat ben jij verantwoordelijk voor:",
        "p4": "Wie jij bent:",
        "p5": "Jij, als toekomstige cateringmedewerker, bent een enthousiaste doener die graag de handen uit de mouwen steekt. Je hebt een oog voor orde en netheid en begrijpt hoe belangrijk dit is in een keukenomgeving. Gastvrijheid zit in je bloed en je vindt het heerlijk om anderen te verzorgen. Jij herkent jezelf ook in het volgende:",
        "p6": "Waar je aan de slag gaat:",
        "p7": "Je komt te werken bij een bedrijf wat vooral actief is in de telecom- en energiesector. Het bedrijf verleent diensten aan klanten uit naam van grote merken zoals VodafoneZiggo en T-Mobile. Jaarlijks verblijden gepassioneerde experts ruim 1 miljoen mensen met hun diensten. Draag jij hier graag je steentje aan bij en wil jij graag werken in een jonge en stimulerende werkomgeving? Dan is dit de ideale baan voor jou!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Alkmaar",
        "working_hour": "24",
        "employment": "Parttime (overdag), Vakantiewerk",
        "salary": "Tussen 13,00 en 18,00 per uur",
        "job_title": "Word parttime logistiek medewerker in Alkmaar",
        "p1": "Ben jij op zoek naar een logistieke functie waarbij je zowel binnen als buiten aan de slag gaat? Word parttime logistiek medewerker in Alkmaar!",
        "p2": "Als parttime logistiek medewerker in Alkmaar werk je voor een toonaangevend bedrijf dat diagnostische en ondersteunende diensten verleent aan verschillende medische professionals in de regio Noord-Holland Noord. Deze ondersteuning biedt deze organisatie onder andere door ongeveer 400.000 bloedafnames per jaar. Dit doet de organisaties op ruim 40 locaties in de regio, hierdoor zorgen ze ervoor dat inwoners gemakkelijk toegang hebben tot de diensten.",
        "p3": "In de functie van parttime logistiek medewerker in Alkmaar ondersteun je bij verschillende werkzaamheden. Je haalt de afnames op bij de locaties en vervoert deze naar de centrale punten. Van het verwerken van bestellingen tot het uitvoeren van administratieve taken en het tijdig bezorgen van pakketten, dit zijn allemaal taken waar je tijdens een werkweek mee te maken krijgt. Je bent behulpzaam, werkt graag samen met collega's en ondersteunt waar nodig in het proces.Tijdelijke jobHet gaat om een functie voor de komende twee maanden, je kan dus per september starten. Je hebt geen 9 tot 5 mentaliteit. Het team waarbinnen je werkt, is informeel en betrokken. Je werkt afwisselend zelfstandig en in teamverband.",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Werk #indebuurt",
        "p8": "Alkmaar | Administratieve vacatures | Logistieke vacatures | Vacatures administratief medewerker | Vacatures backoffice medewerker | Vacatures Chauffeur | Koerier vacatures | Parttime (overdag) | Vakantiewerk | MBO | HBO | Universiteit",
        "p9": "Demi Beentjes, bereikbaar op tel. 0850689272 of 0682762995"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Sliedrecht",
        "working_hour": "28 - 32",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "14,05 per uur",
        "job_title": "Word klantadviseur voor Essent bij BCC Sliedrecht",
        "p1": "Altijd al verantwoordelijk willen zijn over je eigen shop-in-shop? Dat kan nu als klantadviseur voor Essent in BCC Sliedrecht!",
        "p2": "Je eigen stukje winkel runnen. Als klantadviseur voor Essent heb jij je eigen plek in de BCC waar je voor nieuwe Essent-klanten zorgt. Door voorbijkomende klanten en lauw/warme leads te informeren, adviseren en een energiecontract voor ze af te sluiten. Je overtuigt ze met jouw enthousiasme, goede deals en alle andere voordelen van de energieleverancier.",
        "p3": "Zelfstandig werken in jouw shop-in-shopJij bent als klantadviseur verantwoordelijk voor jouw shop. Je staat namelijk als enige medewerker van Essent tijdens jouw dienst. Jouw collega’s van Essent staan verspreid over het land in andere BCC’s.",
        "p4": "Werken op verschillende locaties bij jou in de buurtAls klantadviseur voor Essent is BCC Sliedrecht jouw werkterrein. Ben je nog flexibeler? Dan kun je op nog meer locaties worden ingezet. Essent biedt hiervoor uiteraard een reiskostenvergoeding.",
        "p5": "Dit ga je verdienenLekker verdienen? Oh yes! Je salaris is € 14,05 per uur, maar daar bovenop krijg jij 4,5% eindejaarsuitkering. Dit betekent een uurloon van €14,68. Daarna heb je jaarlijks de mogelijkheid om te groeien n.a.v. jouw prestaties. Extra verdienen? Ga dan de sales battle aan met jouw collega's uit de regio. Zo maak je kans op leuke bonussen, zoals extra geld of teamuitjes.",
        "p6": "Coaching en trainingen om jouw verkoopskills te verbeterenNatuurlijk word je van tevoren volledig ingewerkt aan de hand van een uitgebreide training. Deze krijg je uitbetaald. Loop je vervolgens ergens tegenaan of wil je jouw vaardigheden verder ontwikkelen? Dat kan met behulp van (online) trainingen en begeleiding van jouw coach en regiomanager.",
        "p7": "Mocht je interesse hebben in de functie ontvang ik graag je sollicitatie online (solliciteren via de knop) of mail je cv en motivatie naar m.bron@youngcapital.nl.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 3.000 en 4.500 Per maand",
        "job_title": "Fulltime accountmanager bij een uniek bedrijf in Rotterdam!",
        "p1": "Word accountmanager bij een uniek bedrijf in Rotterdam! Ben jij dé accountmanager die altijd weet wat er speelt bij de klant? Solliciteer dan nu!",
        "p2": "De relatie waar de klant om vraagt",
        "p3": "Als fulltime accountmanager bij een uniek bedrijf in Rotterdam heb jij een sleutelrol in het onderhouden en uitbreiden van klantrelaties. Jij bent verantwoordelijk voor grote klanten, zoals netbeheerders, overheden en wegenbouwers. Je komt te werken bij een visueel engineers bureau dat actief is in de technische sector. Als accountmanager sta jij in nauw contact met klanten en ben jij hun eerste aanspreekpunt. Je weet wat er speelt bij de klanten, welke projecten er op de planning staan en welke oplossingen zij nodig hebben. Met jouw kennis ben jij in staat om verkoopplannen op te stellen en deze succesvol op te volgen.",
        "p4": "Groei en succesBij dit bedrijf krijg je de kans om jezelf te ontwikkelen en succesvol te zijn. Je hebt minimaal een hbo werk- en denkniveau en beschikt over vaardigheden zoals het onderhouden en uitbreiden van klantrelaties, het behalen van verkoopdoelstellingen en het geven van advies en oplossingen aan klanten. Daarnaast ben je actief, communicatief sterk en gedreven om het beste resultaat te behalen. Week weer voorbij? Top, de bar op kantoor is net af, dus blijf even lekker hangen.Wat bieden wij?Naast een uitdagende en energieke functie als accountmanager, wordt jou een aantrekkelijk salaris tussen € 3.000,- en € 4.500,- per maand geboden. Je komt direct op contract bij de opdrachtgever en krijgt de kans om deel uit te maken van een informeel bedrijf waarin jouw input en ideeën gewaardeerd worden. Daarnaast werk je van maandag tot vrijdag tijdens reguliere kantooruren, maar kun je voor de helft lekker vanuit huis werken. Ben jij klaar voor deze uitdagende rol? Solliciteer dan direct en laat ons weten waarom jij de perfecte match bent!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Rotterdam | ICT vacatures | Sales vacatures | Vacatures accountmanager | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit",
        "p9": "Rutger Schouten, bereikbaar op tel. +31850689788 of 0623010705"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Hilversum, Utrecht",
        "working_hour": "24 - 28",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "14,05 per uur",
        "job_title": "Word klantadviseur bij Essent voor BCC's in Utrecht en Hilversum",
        "p1": "Altijd al verantwoordelijk willen zijn over je eigen shop-in-shop? Dat kan nu als klantadviseur voor Essent in BCC's in Utrecht en Hilversum",
        "p2": "Je eigen stukje winkel runnen. Als klantadviseur voor Essent heb jij je eigen plek in de BCC waar je voor nieuwe Essent-klanten zorgt. Door voorbijkomende klanten en lauw/warme leads te informeren, adviseren en een energiecontract voor ze af te sluiten. Je overtuigt ze met jouw enthousiasme, goede deals en alle andere voordelen van de energieleverancier.",
        "p3": "Zelfstandig werken in jouw shop-in-shopJij bent als klantadviseur verantwoordelijk voor jouw shop. Je staat namelijk als enige medewerker van Essent tijdens jouw dienst. Jouw collega’s van Essent staan verspreid over het land in andere BCC’s.",
        "p4": "Werken op verschillende locaties bij jou in de buurtAls klantadviseur bij Essent zijn de BCC’s in Utrecht en Hilversum jouw werkterrein. Ben je nog flexibeler? Dan kun je op nog meer locaties worden ingezet. Essent biedt hiervoor uiteraard een reiskostenvergoeding.",
        "p5": "Dit ga je verdienenLekker verdienen? Oh yes! Je salaris is € 14,05 per uur, maar daar bovenop krijg jij 4,5% eindejaarsuitkering. Dit betekent een uurloon van €14,68. Daarna heb je jaarlijks de mogelijkheid om te groeien n.a.v. jouw prestaties. Extra verdienen? Ga dan de sales battle aan met jouw collega's uit de regio. Zo maak je kans op leuke bonussen, zoals extra geld of teamuitjes.",
        "p6": "Coaching en trainingen om jouw verkoopskills te verbeterenNatuurlijk word je van tevoren volledig ingewerkt aan de hand van een uitgebreide training. Deze krijg je uitbetaald. Loop je vervolgens ergens tegenaan of wil je jouw vaardigheden verder ontwikkelen? Dat kan met behulp van (online) trainingen en begeleiding van jouw coach en regiomanager.",
        "p7": "Mocht je interesse hebben in de functie ontvang ik graag je sollicitatie online (solliciteren via de knop) of mail je cv en motivatie naar m.bron@youngcapital.nl.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.200 en 2.900 Per maand",
        "job_title": "Fulltime klantenservice medewerker in Amsterdam",
        "p1": "Klaar voor een avontuur bij een opkomende scale-up? Dan is de functie als fulltime klantenservice medewerker in Amsterdam misschien iets voor jou!",
        "p2": "Als klantenservice medewerker word jij de brug tussen klanten en de toekomst van zakelijk financieren. Je spreekt dagelijks met klanten en bent hun eerste aanspreekpunt. Je zorgt dat hun vragen snel en goed opgelost worden, en beheert de inbox. Telefonisch ben je de redder in nood aan de lijn. Samen met het accountmanagement en risk team werk je aan toffe projecten en je krijgt de vrijheid om eigen projecten te lanceren! Als klantenservice medewerker is het niet alleen knallen, maar ook chillen. De supertoffe Company Dogs Moses en Bobbie zorgen voor de juiste balans tussen werk en fun. Ontspanning is immers de sleutel tot succes!",
        "p3": "Wie ben jij?",
        "p4": "Jij kickt erop klanten te helpen, en met jouw skills en advies haal je die felbegeerde eindresultaten binnen. Problemen? Die ken je niet, je gaat voor oplossingen! Eerlijkheid en transparantie zijn de kernwaardes bij jou. Je bent 40 uur in de week beschikbaar en komt direct op contract bij de klant. Samen gaan jullie het zakelijk financieren naar een next level tillen.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Amsterdam | Callcenter vacatures | Sales vacatures | Klantenservice medewerker vacatures | Vacatures commercieel medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Uden",
        "working_hour": "24 - 40",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 11,49 en 12,35 per uur",
        "job_title": "Start nu als fulltime klantenservice medewerker in Uden!",
        "p1": "Op zoek naar een veelzijdige functie? Is klantcontact echt jouw ding? Start als fulltime klantenservice medewerker in Uden!",
        "p2": "Klantgericht en ready to work? Word dan nu fulltime klantenservice medewerker in Uden!",
        "p3": "Waar ga je aan de slag?Het bedrijf waar je komt te werken ondersteunt de tofste bedrijven met de klantenservice. Klanten kunnen dus de hele dag door bellen met allerlei vragen over allerlei onderwerpen, geen dag is hetzelfde! Je kan dus ook aan de slag gaan op verschillende projecten, hier hoor je zodra we je meenemen in procedure meer over.",
        "p4": "Wie ben jij?Sta jij mensen graag te woord, ben je super sociaal en geduldig? Dan is dit echt the job voor jou! Samen met je collega´s zorg je ervoor dat klanten met een goed gevoel en een glimlach op hun gezicht de telefoon weer ophangen. Verder is het belangrijk dat je in de avond (vanaf 17:00 uur) en ook in het weekend beschikbaar bent, ze zijn geopend op vrijdag en zaterdag.",
        "p5": "En no worries, je hoeft echt nog niet alles te kunnen. Je begint met een inwerktraject. Het bedrijf zorgt ervoor dat je vol zelfvertrouwen aan de slag kan gaan! Dus waar wacht je nog op? Let's do this!",
        "p6": "Ohja, en voor de échte fit people onder ons: er is elke dag gratis fruit!",
        "p7": "#indebuurt",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "8 - 16",
        "employment": "Parttime (overdag)",
        "salary": "13,00 per uur",
        "job_title": "Tijdelijk Parttime logistiek medewerker in Amsterdam!",
        "p1": "Ben jij opzoek naar een felixibele baan en weet je van aanpakken? Solliciteer dan nu als tijdelijk parttime logistiek medewerker in Amsterdam!",
        "p2": "Als tijdelijk parttime logistiek medewerker in Amsterdam, beschik je over een echte werkers mentaliteit. Je hebt oog voor detail en werkt graag nauwkeurig. Er is voor jou niets leuker dan actief bezig te zijn! In deze functie vervul je een essentiële rol in het distributieproces. Jouw taken bestaan onder andere uit het lossen en controleren van goederen, en het invoeren van deze artikelen in het computersysteem. Daarnaast behoren het gereedmaken van bestellingen en het handhaven van orde en netheid in het magazijn tot je verantwoordelijkheden.",
        "p3": "Werken bij een modebedrijf in Amsterdam!Het bedrijf waar je komt te werken, is een groeiende groothandel in damesmode in Amsterdam en een echt familiebedrijf. Het bedrijf heeft een sterke focus op het leveren van hoogwaardige modeartikelen aan klanten en heeft een reputatie opgebouwd als een betrouwbare speler in de mode-industrie!",
        "p4": "De werktijden zullen liggen tussen 09:00 en 16:00 uur, en je zult 2 dagen per week werken, namelijk op maandag en donderdag. Het aantal uur per week zal variëren tussen de 8 en 16 uur.",
        "p5": "",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Amsterdam | Logistieke vacatures | Vacatures logistiek medewerker | Vacatures magazijnmedewerker | Parttime (overdag) | Middelbare school | MBO | HBO"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Houten",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 2.500 en 2.800 Per maand",
        "job_title": "Tijdelijk financieel administratief medewerker in Houten",
        "p1": "Start als financieel administratief medewerker in Houten en geniet van een competitief salaris en de mogelijkheid tot hybride werken!",
        "p2": "Als tijdelijk financieel administratief medewerker in Houten ben jij verantwoordelijk voor het beheren van de debiteurenadministratie van onze organisatie. Je hebt een belangrijke rol in het opvolgen van openstaande facturen en het versturen van betalingsherinneringen naar klanten. Door actief te communiceren met klanten, weet jij betalingsregelingen te treffen en betalingsafspraken te verifiëren. Dit project is voor een duur van ongeveer 6 à 7 maanden waar je per direct kan starten, met kans op verlenging!Wat bieden wij?Een aantrekkelijk salarisWij bieden een salaris tussen de € 2.500,- en € 2.800,- per maand, afhankelijk van jouw ervaring en kennis.Secundaire arbeidsvoorwaardenNaast het salaris bieden wij ook aantrekkelijke secundaire arbeidsvoorwaarden. Zo ontvang je een reiskostenvergoeding, kun je na de inwerkperiode hybride werken (deels op kantoor, deels thuis) en organiseren we regelmatig leuke activiteiten met het bedrijf en het team samen.Wie ben jij?Nauwkeurig en secuurAls financieel administratief medewerker is het belangrijk dat je nauwkeurig en secuur werkt. Je hebt oog voor detail en zorgt ervoor dat alle betalingsgegevens correct worden bijgehouden. Daarnaast beheers je zowel de Nederlandse als de Engelse taal uitstekend.Minimaal mbo4 werk- en denkniveauOm in aanmerking te komen voor deze functie, vragen wij minimaal een mbo4 werk- en denkniveau. Ervaring in een vergelijkbare rol is een pré, maar geen vereiste.Werken bij onsSamenwerken en communicerenAls financieel administratief medewerker werk je nauw samen met verschillende interne afdelingen, zoals de klantenservice en technische afdeling. Samen zorgen jullie ervoor dat problemen met betrekking tot facturering en betalingen worden opgelost.Rapporteren en analyserenDaarnaast rapporteer je regelmatig aan het management over de status van openstaande vorderingen en trends in betalingsgedrag. Hierdoor lever je een waardevolle bijdrage aan het optimaliseren van onze financiële processen.",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "#indebuurt",
        "p7": "Houten | Administratieve vacatures | Financiële vacatures | Vacatures administratief medewerker | Vacatures backoffice medewerker | Vacatures financieel medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Tijdelijke fulltime baan | MBO | HBO | Universiteit",
        "p8": "Reinout Dekker, bereikbaar op tel. 085-0689080 of 0651857460",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO",
        "location": "Breda",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.500 en 3.000 Per maand",
        "job_title": "Ga aan de slag als allround medewerker in Breda",
        "p1": "Als allround medewerker in Breda ben jij het eerste aanspreekpunt voor zowel de klanten als de medewerkers in Breda. Jij bent een echte allrounder!",
        "p2": "Functieomschrijving",
        "p3": "Ben jij een communicatief met een passie voor klantenservice en zonnepanelen? Dit bedrijf is op zoek naar een veelzijdige teamspeler om het team te versterken in de rol van allround medewerker in Breda.",
        "p4": "Als allround medewerker in Breda ben jij het eerste aanspreekpunt voor onze gewaardeerde klanten, techniekers en leveranciers. Je staat klaar om hun vragen en verzoeken te behandelen met professionaliteit en vriendelijkheid. Je beheert niet alleen telefoongesprekken, maar speelt ook een cruciale rol in het plannen van installatiedatums en het oplossen van eventuele planningswijzigingen.",
        "p5": "Jij werkt nauw samen met onze technische teams en draagt bij aan de werkvoorbereiding. Administratieve taken behoren eveneens tot jouw takenpakket. Daarnaast ondersteun je de filiaalleider bij diverse -operations, zoals het assisteren in het magazijn en het voorbereiden van materialen voor technische ploegen. Jij bent een echte aanpakker!",
        "p6": "Wie zoeken wij?",
        "p7": "Ben jij de juiste balans tussen klantgerichtheid en bedrijfsbelang? Jouw vriendelijkheid en communicatieve kracht maken indruk. Met een scherp oog voor detail en de organisatie ben jij onmisbaar. Vloeiend in Nederlands en Engels, en in het bezit van een rijbewijs. Doe mee en creëer geweldige klantervaringen!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.350 en 3.400 Per maand",
        "job_title": "Fulltime IT assistant bij een grote food supplier in Amsterdam",
        "p1": "Ben jij gestructureerd, communicatief sterk en heb je ervaring binnen IT? Word dan fulltime IT assistant bij een grote food supplier in Amsterdam.",
        "p2": "Als fulltime IT assistant bij een grote food supplier in Amsterdam, word jij verantwoordelijk voor het ondersteunen van collega's op het gebied van IT. Daarnaast zul jij ook nieuwe hardware installeren en repareren. Jij bent intern het aanspreekpunt voor technische problemen en zult dagelijks verschillende tickets afhandelen van de helpdesk. Met jouw hulp zal de operatie zo efficiënt mogelijk kunnen draaien. Jouw input voor het optimaliseren van processen is dan ook meer dan welkom. Ten slotte zul jij ook projectteams ondersteunen op IT gebied en in contact staan met suppliers.",
        "p3": "Waar kom je terecht? Wanneer je start als fulltime IT assistant in Amsterdam, kom je terecht bij een grote food supplier die internationaal opereert. Jij werkt vanuit het Nederlandse hoofdkantoor in Amsterdam, maar helpt ook collega's uit de rest van het land. Samen met jouw team ben je verantwoordelijk voor het oplossen van problemen en het optimaliseren van de organisatie op IT gebied. Het is in deze functie ook mogelijk om deels vanuit huis te werken.",
        "p4": "Ben jij gestructureerd en heb je ervaring binnen de IT of een relevante opleiding? Wil je graag werken voor een groot internationaal bedrijf en je ontwikkelen binnen het vak? Solliciteer dan nu.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Amsterdam | Callcenter vacatures | ICT vacatures | Vacatures helpdesk medewerker | Vacatures webcare medewerker | Vacatures it trainee | Vacatures systeembeheerder | Fulltime (startersfunctie) | Fulltime (ervaren) | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Arnhem",
        "working_hour": "16 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "15,00 per uur",
        "job_title": "Klantenservice medewerker bij ING Arnhem wat voor jou?",
        "p1": "Start per 15 september als klantenservice medewerker bij ING in Arnhem en help klanten telefonisch op weg met hun reis en woonverzekeringen.",
        "p2": "Hoe ziet een werkdag eruit?",
        "p3": "Je begint bijvoorbeeld om 8:30 uur met werken. Even de computer (thuis) opstarten en een kop koffie of thee mag natuurlijk niet ontbreken. Het eerste telefoontje komt binnen! Deze meneer gaat verhuizen en wil graag zijn verzekering doorlopen en aanpassen. Gelukkig heb jij een uitgebreide training gehad en kun je de klant helpen om zijn verzekeringen in orde te maken. Naast het beantwoorden van de vraag heb je ook een leuk informeel gesprek, het moet namelijk ook gezellig blijven!",
        "p4": "Natuurlijk denk je ook mee met de klant. Je gaat na of er belangrijke vragen zijn waar de klant zelf niet op was gekomen. Daarnaast kijk je met de klant mee of er nog verzekeringen zijn die hij nog niet heeft, maar wel wilt. Na het gesprek heeft de klant zijn verzekeringen in orde en hangt hij tevreden op. Over de verzekeringen hoeft hij zich dankzij jou geen zorgen te maken. Het verhuizen moet hij wel zelf doen!",
        "p5": "Na het telefoontje noteer je nog goed wat er besproken is. En dan... op naar de volgende! Misschien iemand die een nieuwe auto heeft gekocht, misschien iemand die wil weten of haar kinderen wel meeverzekerd zijn of iemand met weer een andere vraag. Kortom, het kan van alles zijn. Klanten hun zorgen wegnemen en tevreden laten ophangen is waar jij voldoening uit haalt.",
        "p6": "Training en WFT.",
        "p7": "Als parttime Klantenservice medewerker bij ING volg je eerst een betaalde, fulltime training van drie weken. Deze training start bijna elke maand dus je kan snel aan de slag. De eerstvolgende startdatum is 15 september! Je volgt de training tussen 9:00 tot 16:30 de eerste drie weken op locatie in Arnhem. Daarnaast haal je ook jou Wft-basis en Wft-schade. Je moet er zelf voor studeren, maar wij betalen de kosten!",
        "p8": "Werkdagen en -tijden.",
        "p9": "Je kan kiezen tussen verschillende contracten. Namelijk 24-32 uur of 28-36 uur per week. Maandag tot en met vrijdag word je tussen 8:30 en 17:00 uur ingepland."
    },
    {
        "degree": "Universiteit",
        "location": "Loosdrecht",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 3.500 en 5.800 Per maand",
        "job_title": "Ga aan de slag als fulltime HR data analist in Loosdrecht",
        "p1": "Ga aan de slag als HR data-analist in Loosdrecht en geniet van een aantrekkelijk salaris, flexibele werktijden en een jaarlijkse buitenlandse trip!",
        "p2": "Word een pionier in de wereld van HR Data-analyse! Als HR data-analist krijg je de kans om waardevolle inzichten te verkrijgen uit HR-gerelateerde gegevens en deze te vertalen naar bruikbare rapporten en presentaties. Je identificeert trends en patronen, adviseert het HR-team en het management op basis van je analyses en zorgt voor het onderhoud en de update van HR-informatiesystemen.Wie ben jij?Jij bent een expert in het verzamelen en analyseren van HR-data. Met je scherpe analytische vaardigheden weet je trends en patronen te ontdekken en deze te vertalen naar waardevolle inzichten. Je bent bekend met data-analysetools en -technieken en weet deze optimaal toe te passen. Met je wo-diploma op zak ben je klaar om deze rol met succes te vervullen.Wat bieden wij jou?Bij ons staat jouw work-life balance centraal. We bieden je de mogelijkheid om in een vierdaagse werkweek te werken en remote te werken. Je krijgt maar liefst 30 vakantiedagen om te genieten van je vrije tijd. Daarnaast voorzien we je van een auto, laptop en telefoon van de zaak, die je ook privé mag gebruiken. Zo ben je altijd en overal in staat om je werk uit te voeren.En dat is nog niet alles! Als HR data-analist krijg je de kans om deel te nemen aan onze jaarlijkse buitenlandse trip, waar je kunt genieten van nieuwe ervaringen en inspiratie opdoet. We geloven ook in jouw persoonlijke en professionele groei, daarom bieden we uitdagende ontwikkelingsmogelijkheden.Waar wacht je nog op?Word onderdeel van ons inspirerende en innovatieve team als HR data-analist en maak een verschil in de wereld van HR-data-analyse. Solliciteer vandaag nog en ontdek de mogelijkheden die wij jou te bieden hebben!",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Loosdrecht | HR vacatures | ICT vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | Universiteit",
        "p7": "Pamela Ponit, bereikbaar op tel. 0657666739",
        "p8": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!",
        "p9": "Er zijn op dit moment geen vergelijkbare functies"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie)",
        "salary": "Tussen 12,55 en 13,45 per uur",
        "job_title": "Klantenservice medewerker voor een bloemist in Amsterdam",
        "p1": "Heb jij een passie voor bloemen en vind je klantcontact leuk? Ga aan de slag als klantenservice medewerker voor een bloemist in Amsterdam!",
        "p2": "Als klantenservice medewerker voor een bloemist in Amsterdam ben jij verantwoordelijk voor het contact met klanten en bloemisten. Je bent verantwoordelijk voor de orderverwerkingen en bent tegelijkertijd het directe aanspreekpunt. De communicatie vindt voornamelijk plaats via mail, WhatsApp, directe chat, social media en social media. Naast het beheren van deze contacten ben je ook verantwoordelijk voor administratieve en organisatorische taken binnen het bedrijf.",
        "p3": "Je komt te werken in een jong en internationaal team. Je werkweek bestaat uit 36-40 uur per week en je bent één of twee keer in de maand beschikbaar op een zaterdag. Goed nieuws, je krijgt dan extra uitbetaald! Je werkt 2 dagen op kantoor waarvan de maandag verplicht is. Voor de overige dagen heb je de mogelijkheid om thuis te werken.",
        "p4": "Wie ben jij?Je vindt het leuk om mensen via verschillende kanalen te helpen, bent sociaal en gaat overal met een open blik in. Problemen zie je als een uitdaging en je vindt het leuk om dit op te lossen. Je wordt er blij van om in een internationaal en jong team te werken en vindt het leuk om veel in contact te staan met de klant. Daarnaast vind je het werken met bloemen leuk.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Amsterdam | Administratieve vacatures | Callcenter vacatures | Vacatures administratief medewerker | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Middelbare school | MBO | HBO"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 15,05 en 15,06 per uur",
        "job_title": "Word nu claimbehandelaar bij Allianz in Rotterdam",
        "p1": "Een toffe functie als claimbehandelaar bij Allianz in Rotterdam. Ook nog eens goed te combineren met andere bezigheden.\nSolliciteer nu!",
        "p2": "Samen met een team van 14 enthousiaste collega's, duik je in de dagelijkse werkzaamheden. Als Claimbehandelaar Inkomen beoordeel en verwerk je claims met betrekking tot AOV-verzekeringen. Geen geval is hetzelfde, dus maatwerk leveren is essentieel. Je ondersteunt verzekerden in hun herstel en werkproces, onderzoekt verzekeringsdekkingen in detail en berekent uitkeringsbedragen. Deze rol brengt aanzienlijke verantwoordelijkheid met zich mee, aangezien je indirect invloed hebt op het leven van vele individuen.",
        "p3": "Jouw verantwoordelijkheden:",
        "p4": "Naast de eerder genoemde taken, zijn de volgende uitdagingen ook onderdeel van jouw dagelijkse takenpakket:",
        "p5": "Wie ben jij?",
        "p6": "",
        "p7": "Het is een tijdelijke functie tot het einde van het jaar met kans op verlenging.",
        "p8": "",
        "p9": ""
    },
    {
        "degree": "MBO",
        "location": "Goirle",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "2.600 Per maand",
        "job_title": "Start als fulltime chauffeur in Goirle!",
        "p1": "Wil jij jouw passie voor rijden combineren met het verspreiden van culinaire vreugde? Ga dan aan de slag als bezorgchauffeur in omgeving Goirle!",
        "p2": "In deze rol ben je meer dan alleen een chauffeur. Je bent het gezicht van het bedrijf en speelt een centrale rol in het voldoen aan de verwachtingen van de klanten. Jouw dag begint met een positieve instelling terwijl je de dagelijkse route voorbereidt. Je laadt de bestellingen zorgvuldig in je voertuig en zorgt ervoor dat alles gereed is voor vertrek. Met een professionele en klantvriendelijke houding zorg je ervoor dat de producten tijdig en in uitstekende staat worden afgeleverd.",
        "p3": "Tof, wat zijn mijn taken?",
        "p4": "Het bedrijf",
        "p5": "Je komt te werken voor een bedrijf dat zich inzet om onze klanten te voorzien van de meest smaakvolle en verse producten. Jouw rol is van cruciaal belang om onze belofte aan klanten waar te maken: snelle en betrouwbare leveringen zodat zij hun gasten kunnen verwennen.",
        "p6": "Werkdagen en -tijden",
        "p7": "Je werkt 40 uur per week, 32 uur is ook bespreekbaar. Je start je werkdag in Goirle, hier laad jij je vrachtwagen in en dan ben je ready to go! Je rijdt je route langs je vaste en nieuwe klanten, maakt een praatje en legt de producten op de juiste plekken. Je zorgt ervoor dat de klant tevreden is!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO",
        "location": "Delft",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.600 en 3.000 Per maand",
        "job_title": "Word project medewerker voor Stedin in Delft",
        "p1": "Aan de slag voor een groot project waar je aan de slag gaat met belangrijke GIS data? Word dan project medewerker voor Stedin in Delft!",
        "p2": "Aan de slag voor een groot projectAls project medewerker voor Stedin in Delft ga je aan de slag voor een groot en uniek project van Stedin. Tijdens het project hou je je vooral bezig het verzamelen en analyseren van verschillende data die te maken hebben met GIS tekeningen. Dit zijn tekeningen die op geografisch gebied informatie verstrekken over een bepaalde locatie. Stedin heeft als missie een zo'n hoog mogelijke datakwaliteit te realiseren tegen betaalbare kosten.",
        "p3": "Je analyseert en schakelt met verschillende stakeholdersWanneer je verschillende GIS data heb geanalyseerd probeer je dit ook te waarborgen door middel van verschillende controles. Wanneer er afwijkingen zijn kom je zelf met oplossingen en die communiceer je ook door naar interne en externe stakeholders. Het is dus van belang dat je communicatief sterk ben, want je staat in nauw contact met het analyseteam van Stedin. Dit maakt jou een belangrijke schakel in het gehele proces, want jij adviseert, onderzoekt en creëert verschillende inzichten die waardevol zijn voor Stedin. Hierbij ben jij uiteindelijk het eindstation van de controle, wanneer jij goedkeuring geeft kunnen de monteurs verder.",
        "p4": "Over het project van StedinAls project medewerker voor Stedin in Delft kom je te werken in een bijzonder project. Stedin heeft het op het moment drukker dan ooit, omdat steeds meer mensen over gaan op elektrisch rijden en huizen afstappen van het gas. Hierdoor is de ambitie van Stedin om een echte koploper te worden in de energietransitie.",
        "p5": "Wanneer ga je aan de slag?Voor de functie als project medewerker ga je aan de slag voor 32 of 40 uur. Dit doe je volgens de reguliere kantoortijden op het kantoor van Stedin in Delft.",
        "p6": "",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Helmond",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.500 en 2.750 Per maand",
        "job_title": "Fulltime commercieel medewerker binnendienst in Helmond",
        "p1": "Zorg jij voor uitstekende service naar klanten en heb jij commercieel inzicht? Start als fulltime commercieel medewerker binnendienst in Helmond!",
        "p2": "Dit bedrijf in Helmond is een van de grote spelers binnen de gereedschapsindustrie. Met internationale klanten binnen Europa is het een bedrijf wat staat voor innovatie en kwaliteit! Of het nu gaat om timmerlieden, loodgieters of elektriciens, dit bedrijf snapt de behoefte van de vakmensen! Jij kan deelnemen aan dit succesverhaal als fulltime commercieel medewerker binnendienst.",
        "p3": "Je werkzaamhedenJe komt binnen een grote organisatie terecht in een kleiner team wat het aanspreekpunt is voor klanten in Nederland en het Verenigd Koninkrijk. Je zorgt voor perfecte service aan de klanten en biedt verkoopondersteuning om de verkoop te vergroten. Commercieel inzicht en een scherp oog voor administratie zijn dus van belang! Jij kan in eigen initiatief klanten bellen en zorgt er voor dat het werk zo efficiënt mogelijk wordt gedaan.",
        "p4": "Denk hierbij aan:",
        "p5": "Jij bent fulltime voor 38 uur beschikbaar. Jij krijgt een lekker salaris tussen de € 2500 en € 2750.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Helmond",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.500 en 2.750 Per maand",
        "job_title": "Per direct fulltime administratief medewerker in Helmond",
        "p1": "Ben jij klantgericht, heb je commercieel inzicht en administratief sterk? Start dan per direct als fulltime administratief medewerker in Helmond!",
        "p2": "Dit bedrijf in Helmond is een groot bedrijf binnen de gereedschapsindustrie. Met klanten over heel de werker staat het bekend om innovatie en kwaliteit. Of het nu gaat om timmerlieden, loodgieters of elektriciens, dit bedrijf begrijpt de behoeften van vakmensen. Jij kunt deel uitmaken van dit succesverhaal als fulltime administratief medewerker en waarbij jij deel uit maakt van de binnendienst.",
        "p3": "Je werkzaamheden Je komt te werken in een kleiner team binnen een grote organisatie dat het aanspreekpunt is voor klanten in Nederland en het Verenigd Koninkrijk. Je biedt uitstekende service aan klanten en ondersteunt de verkoop om de omzet te vergroten. Commercieel inzicht en nauwkeurigheid in administratie zijn daarom essentieel. Je schakelt veel met de accountmanagers en zorgt ervoor dat het werk efficiënt wordt uitgevoerd.",
        "p4": "Enkele taken zijn:",
        "p5": "Je bent fulltime beschikbaar voor 38 uur per week. Het salaris voor deze functie ligt tussen € 2500 en € 2750 per maand op basis van 38 uur.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Helmond | Administratieve vacatures | Sales vacatures | Vacatures administratief medewerker | Vacatures backoffice medewerker | Vacatures commercieel medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO | HBO"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships, Thuiswerk",
        "salary": "Tussen 2.600 en 4.200 Per maand",
        "job_title": "Word Schadebehandelaar Constructie bij AON in Rotterdam",
        "p1": "Word schadebehandelaar bij de grootste verzekeringsmakelaar van Nederland! handel schades af met zakelijke klanten bij AON in Rotterdam.",
        "p2": "Als schadebehandelaar bij AON in Rotterdam draag je de verantwoordelijkheid over schadeportefeuilles van zakelijke klanten die zich bezig houden met grootschalige bouwprojecten. Tijdens zo'n project kunnen er uiteraard een hoop dingen mis gaan. Jouw klant kan hierom aansprakelijk worden gesteld voor eventuele schade. Dit is het moment waar jij om de hoek komt kijken! Als schadebehandelaar ben jij degene die de aansprakelijkheidsschades behandelt die voortvloeien uit bouwwerkzaamheden.",
        "p3": "Naast het feit dat je zowel voor adviseur als regisseur optreedt voor je klant, doe je dit ook voor belanghebbenden zoals de broker, accountmanagers en collega's binnen het bedrijf. Jij bezit de sleutelrol binnen het schadedossier waarbij je helpt bij het formuleren van de claim en ervoor zorgt dat de schade op een optimale manier wordt afgehandeld, van begin tot eind.",
        "p4": "Het team bestaat uit ongeveer 25 experts in schadebehandeling. De helft van hen richt zich op constructie schades en de andere helft op property schades. We zoeken naar iemand die het team kan aanvullen en schade vanuit aansprakelijkheid kan behandelen.",
        "p5": "",
        "p6": "Enthousiast geworden? Laat dan je sollicitatie achter via de lichtblauwe knop! Meer weten? Stuur mij, Tim Tuijt, gerust een mailtje via t.tuijt@youngcapital.nl",
        "p7": "",
        "p8": "Rotterdam | Callcenter vacatures | Financiële vacatures | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Vacatures finance trainee | Vacatures financieel adviseur | Fulltime (startersfunctie) | Fulltime (ervaren) | Traineeships | Thuiswerk | HBO | Universiteit",
        "p9": "Tim Tuijt, bereikbaar op tel. +31 6 51 46 77 83"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 15,50 en 20,00 per uur",
        "job_title": "Parttime beveiliger met goede toeslagen in regio Eindhoven",
        "p1": "Op zoek naar een afwisselende baan? Ben je op zoek naar een boeiende en uitdagende rol als parttime beveiliger in regio Eindhoven? Solliciteer snel!",
        "p2": "Wil je deel uitmaken van een beveiligingsbedrijf dat niet alleen veiligheid waarborgt, maar ook zorgzaamheid hoog in het vaandel heeft staan? Dan hebben wij de perfecte kans voor jou! Wij zijn op zoek naar enthousiaste parttime beveiligers voor onze nieuwe opdracht in de regio Eindhoven. De organisatie waar je voor gaat werken heeft 30 personen in dienst, het is een klein familliebedrijf. Ze zijn op dit moment erg aan het groeien en hebben veel verschillende projecten voor langere tijd.",
        "p3": "Jouw Taken:",
        "p4": "Salaris en toeslagenJe kan 24, 32 en 38 uur per week werken! Aangezien het bedrijf 24 uur per dag, 7 dagen per week open is, kun je altijd wel een planning vinden die jij fijn vindt! Het salaris is tussen de € 15,50 en € 20,00 bruto per uur op basis van jouw ervaring",
        "p5": "Omdat je op onregelmatige tijden werkt zijn er super interessante toeslagen bovenop je salaris!",
        "p6": "Heb jij interesse? Dan zul jij uitgenodigd worden voor een gesprek waarin jij kan laten zien wie je bent en wat je allemaal in huis hebt. Hierna kun jij voor langere tijd aan de slag, de komende jaren ben jij onder de pannen!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "15,00 per uur",
        "job_title": "Parttime tijdelijk klantenservice medewerker in Eindhoven",
        "p1": "Wil jij het aanspreekpunt zijn van een groeiend bedrijf en ben je communicatief sterk? Ga parttime werken als klantenservice medewerker in Eindhoven.",
        "p2": "De organisatie waar jij voor gaat werken in Eindhoven is een modern, innovatief en snelgroeiend bedrijf in textiel. Dit klinkt heel duf, maar het is een super vet bedrijf. De organisatie is erg aan het groeien en daarom zijn ze op zoek naar enthousiaste tijdelijke klantenservice medewerkers. De organisatie verkoopt allerlei textiel producten. Jij bent bezig met het beantwoorden van vragen op het gebied van bestellingen, product of andere vragen. Jij beheerst de Nederlandse taal perfect in woord en geschrift.",
        "p3": "Jij hebt feeling met het helpen van klanten het vriendelijk te woord staan van deze klanten. Uiteraard word je getraind en krijg je informatie over de meest gestelde vragen die voorkomen. Jij gaat leren dat jij het eerste aanspreekpunt bent en dat het jou lukt om de vragen in 1 keer goed te beantwoorden. Jij wilt bijdragen aan het verbeteren van de dienstverlening.",
        "p4": "Je gaat naast het beantwoorden van de telefonische vragen ook klanten doorschakelen naar de juiste afdeling. Bijvoorbeeld wanneer er een verzoek binnen komt van een klant zorg jij dat in het systeem juist wordt geregistreerd zodat jouw collega's goed weten hoe zij verder moeten handelen.",
        "p5": "Werktijden- en dagenJe bent per direct beschikbaar voor tijdelijk of voor een langere periode. Daarnaast is het belangrijk dat je minimaal 32 uur per week flexibel inzetbaar bent. De werkdagen liggen verdeeld over de maandag tot en met vrijdag tussen 08:30 uur en 17:00 uur. Jij werkt 8 uur per shift.",
        "p6": "Deze baan is voor ongeveer tot eind januari of februari, langer is ook mogelijk!",
        "p7": "SalarisJe hebt een salaris van €15 bruto per uur! Dit is toch super mooi meegenomen? #indebuurt",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "32 - 40",
        "employment": "Stage",
        "salary": "450 Per maand",
        "job_title": "Stagiaire recruiter bij YoungCapital in Eindhoven",
        "p1": "Ben jij op zoek naar een té gekke stage, waarbij je het hele recruitersvak leert? Kom stage lopen als recruiter bij YoungCapital in Eindhoven!",
        "p2": "Als stagiaire bij YoungCapital ga je aan de slag het allerleukste team, namelijk MKB Eindhoven. Wij werken samen met toffe midden en kleine bedrijven in de regio Eindhoven. Ons team bestaat uit 8 ambitieuze recruiters. We zijn met zijn allen lekker competitief, we verslaan elkaar tijdens een potje pingpong en drinken daarnaast ook graag een lekker biertje op de vrijmibo. Zoals je kan lezen is het een erg gezellig team. Naast al deze gezelligheid staat jouw ontwikkeling natuurlijk centraal. Wij nemen je mee in het recruitersvak van A tot Z. Als stagiaire krijg je veel verantwoordelijk en draai je volledig mee in het team.Je bent dus géén stagiaire die koffie haalt en kopietjes maakt, je wordt echt gezien als een collega en een belangrijk onderdeel in ons team.",
        "p3": "Hoe zie jouw stagedag eruit?Je gaat op zoek naar de juiste kandidaten voor onze klanten. Om bij de juiste kandidaten te komen moet je eerst een leuke vacature tekst schrijven, waardoor de sollicitaties natuurlijk binnenstromen. Je hebt contact met de sollicitanten en voert zelf sollicitatiegesprekken. Ook leren wij jou de fijne kneepjes van de administratieve werkzaamheden die hier bij komen kijken.",
        "p4": "Wie weet ga je zelfs mee naar klantafspraken of ga je je eigen kandidatenbestand opbouwen!Wat verwachten wij van jou?Iemand die veel energie heeft en initiatief toont. Je bent nieuwsgierig naar het recruitersvak en wil dit graag met beide handen aanpakken. Daarnaast ben je klantgericht en ben je niet bang om de telefoon op te pakken.",
        "p5": "Werkdagen- en tijdenWe zijn op zoek naar een stagiaire vanaf september, voor minimaal 4 dagen in de week. Je kan je eigen werkdagen indelen, zo kan je vroeg beginnen om 08.00 uur en ben je om 16.30 uur klaar. Of je slaapt uit en start om 09.00 uur en rond je je werkdag om 17.30 uur af. Ons kantoor is 1 minuut lopen vanaf station Eindhoven. Ook staat er elke dag een lekkere lunch voor je klaar!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Eindhoven | HR vacatures | Vacatures hr medewerker | Vacatures recruiter | Stage | HBO | Universiteit"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "32 - 40",
        "employment": "Stage",
        "salary": "450 Per maand",
        "job_title": "Stage lopen als stagiaire bij YoungCapital in Eindhoven",
        "p1": "Wil jij je verder ontwikkelen in werving&selectie en moet jij aankomend half jaar stage lopen? Top! Word stagiaire bij YoungCapital in Eindhoven!",
        "p2": "Stage lopen als stagiaire bij YoungCapital in Eindhoven, nice! Tijdens de stageperiode als junior recruiter bij YoungCapital draai jij volledig mee in het bedrijf. Je krijgt je eigen vacatures en gaat op zoek naar de juiste kandidaten voor deze functie(s). Dus je schrijft een pakkende vacature, je screent kandidaten en je beoordeelt of ze geschikt zijn voor de baan. Heb je een potentiële match gevonden? Dan nodig je de kandidaat uit voor een sollicitatiegesprek. Als jij daarna denkt dat de kandidaat de perfecte match is voor jouw klant, stel je hem of haar voor. Dit alles doe je natuurlijk niet alleen, maar je krijgt hulp van collega's!Dat is niet het enige, daarnaast stel je namelijk ook contracten op voor kandidaten, help je klanten met planningen en doet ander administratief werk. Hoe meer jij laat zien, hoe meer jij kan en mag doen!Werkdagen en -tijdenMet een stage als fulltime junior recruiter bij YoungCapital werk jij 32 tot 40 uur per week, van maandag tot en met vrijdag van 09.00 tot 17.30. De stage duurt minimaal 4 maanden en je kunt per direct of per september al starten!",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Eindhoven | HR vacatures | Vacatures hr medewerker | Vacatures recruiter | Stage | HBO | Universiteit",
        "p7": "Dakota Pellemans, bereikbaar op tel. 0850689514 of 0651113542",
        "p8": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!",
        "p9": "Er zijn op dit moment geen vergelijkbare functies"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "36",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "18,37 per uur",
        "job_title": "Start als planner bij NS in Rotterdam",
        "p1": "Vind jij het leuk om te puzzelen op niveau? Heb je affiniteit met plannen? Lees dan verder over de functie van planner bij NS in Rotterdam!",
        "p2": "Als planner bij NS in Rotterdam kom jij te werken op de afdeling Knoopplanning. Deze afdeling is een onderdeel van de afdeling Voorbereiden & Bijstellen (V&B), het kloppend hart van de Nederlandse Spoorwegen. Deze afdeling zorgt ervoor dat de treindienst iedere dag start met een actueel, veilig en uitvoerbaar plan. De planning van NS is een complexe wereld. Dit komt onder andere door de uitgebreide regelgeving, de grote maatschappelijke belangen en de vele treinen op een relatief klein netwerk.",
        "p3": "Op de afdeling Knoopplanning sta jij aan het begin van de planning van NS. Zowel zelfstandig als in teamverband zijn zij bezig met het plannen, toetsen en optimaliseren van de inzet van de trein per spoor (rangeerwerkzaamheden).",
        "p4": "Doordat je veel in contact bent met anderen is het belangrijk dat jij sociaal bent ingesteld en niet bang bent om van jezelf te laten horen! Daarnaast is het op deze afdeling belangrijk om gestructureerd te werken en procesmatig te denken. Je zult terecht komen in het team 'Knooppunten' waarbij je zorgt dat, de naam zegt het al, de planning rond de knooppunten helemaal op de rails loopt!",
        "p5": "Op een rijtje - Wat doe je als logistiek planner?",
        "p6": "Een quote van een medewerker:",
        "p7": "“Toen ik bij NS startte als planner begon en eindigde mijn kennis over treinen met het feit dat ze geel en blauw zijn. Ik had geen idee dat er zo’n interessant en complex planproces aan vooraf gaat. En ik had zeker niet verwacht dat ik er een half jaar later met zoveel enthousiasme over zou vertellen!”",
        "p8": "Werkdagen en tijden",
        "p9": "Je werkt 36 uur in de week tijdens kantoortijden en werkdagen. Je start op 17 oktober 2023 met een betaalde training van 2/3 maanden in Utrecht en Amersfoort. Daarna word je verder ingewerkt op locatie in Rotterdam. Na de trainingsperiode werk je minimaal 1 dag per week op kantoor en de rest vanuit huis."
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Alkmaar",
        "working_hour": "15 - 25",
        "employment": "Parttime (overdag), Vakantiewerk",
        "salary": "12,45 per uur",
        "job_title": "Word parttime postvoorbereider in Alkmaar",
        "p1": "Wil je een extra zakcentje verdienen tot en met het einde van het jaar? Ga aan de slag als parttime postsorteerder bij PostNL in Alkmaar.",
        "p2": "Als postsorteerder zorg jij dat alle (kerst)post juist gesorteerd wordt. Dit betekend dat jij de kerstkaarten, brievenbuspakketjes en andere brievenbus post allemaal sorteert op postcode en huisnummer.  Zo loopt de postbode de volgende dag fluitend door de straat met de juiste kaarten op zak.",
        "p3": "Werkdagen en -tijden",
        "p4": "Je werkt als parttime postsorteerder tussen de 15 en 25 uur per week. Deze uren maak je van maandag t/m donderdag, van 12.00 tot 17.00 uur. Het kan zijn dat het werk wat uitloopt, waardoor je dus langer werkt en meer uren maakt. Kan je niet 4 dagen werken? Dan is er ook een mogelijkheid te werken van maandag t/m woensdag.",
        "p5": "Je kan in deze functie per direct beginnen t/m het einde van het jaar. In principe werk je dan tot en met 26 december. Maar, is de kerstpost dit jaar extra veel en heb je het helemaal naar je zin, dan kan jouw contract eventueel verlengd worden.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Alkmaar | Logistieke vacatures | Productie vacatures | Vacature productiemedewerker | Vacatures logistiek medewerker | Vacatures magazijnmedewerker | Parttime (overdag) | Vakantiewerk | Middelbare school | MBO | HBO"
    }
]