[
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 1.800 en 2.300 Per maand",
        "job_title": "Word parttime front office medewerker bij hotel in Amsterdam",
        "p1": "Heb jij een passie voor gastvrijheid en wil je aan de slag in het bruisende Amsterdam? Start als parttime front office medewerker in Amsterdam!",
        "p2": "Je gaat aan de slag in een hotel met en uniek karakter",
        "p3": "Als parttime front office medewerker zul je komen te werken in een modern hotel in Amsterdam. Dit hotel heeft zijn eigen unieke urban lifestyle. Daarmee maken ze een combi van de wereldstad Amsterdam en de gezelligheid van een dorp. Ze bieden hier zowel hotelkamers als studio's aan en service staat altijd op de eerste plek. Om deze service optimaal aan te kunnen bieden, zijn zij per direct op zoek naar een front office medewerker!",
        "p4": "Jij zorgt ervoor dat de gasten zich direct thuis voelen",
        "p5": "Jij zult het eerste aanspreekpunt zijn voor de klant. Je zorgt ervoor dat ze een warm welkom krijgen, helpt met het in- en uitchecken, beantwoord vragen en lost eventuele problemen op. Ook adviseer je ze van alle ins en outs van de mooie stad Amsterdam! Je bent hierbij onderdeel van een gezellig team en samen zorg je ervoor dat de gasten een geweldige tijd in Amsterdam beleven. Dus ben jij op zoek naar een uitdaging en heb je een passie voor gastvrijheid? Dan is dit de functie die perfect bij jou past!",
        "p6": "Voor deze functie kan je ook fulltime aan de slag! Laat dus vooral weten wat je voorkeur heeft.",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Beesd, Den Bosch, Utrecht",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 16,10 en 17,30 per uur",
        "job_title": "Klantenservice medewerker bij het toffe bedrijf Polestar in Beesd!",
        "p1": "Toe aan een uitdagende job en vind jij een duurzame organisatie ook belangrijk? Word klantenservice medewerker vanaf € 16 p.u. in Beesd!",
        "p2": "Als Klantenservice medewerker ben jij hét visitekaartje voor de organisatie. Jij bent de eerste persoon met wie klanten schakelen voor vragen. Voor Polestar is het opbouwen van een duurzame relatie net zo belangrijk als het einddoel. Jij begeleidt de klant van aanvraag tot aan uiteindelijke aankoop en blijft ook daarna aanspreekpunt. In dit gehele proces staat de kwaliteit en service centraal van dit premium merk. Jij zorgt echt voor de premiumbeleving!",
        "p3": "Jouw communicatie met de klant loopt via e-mail, informatieverzoeken vanuit de website, chats en via de telefoon met een mix van toekomstige en bestaande klanten. Veel gestelde vragen waar je aan kan denken zijn; Wanneer kan ik mijn auto verwachten? Wanneer mag mijn auto voor een onderhoudsbeurt of wanneer kan ik mijn bestelling verwachten?",
        "p4": "Onboarding & WerktijdenTijdens je eerste weken start je in een onboarding programma.  Na het afronden van de onboarding blijf je je ontwikkelen via de training & development-programma. Wil je Hybride aan de slag? Geen probleem! De openingstijden zijn van maandag t/m vrijdag van 08.00 tot 18.00 uur. Jij werkt tussen de 24 - 40 uur per week op vaste dagen. Het bruto-uurloon ligt tussen de € 16,10 en € 17,30 op basis van jouw werkervaring.",
        "p5": "De organisatiePolestar richt zich op elektrische auto's in het hogere segment onder de automotive branche. Het hoofdkantoor zit in Zweden, maar hebben ook een mooi kantoorpand in Beesd. Hier werken op dit moment 45 medewerkers, waarvan 14 jouw directe collega's zullen zijn. Gezien de groei waar ze in verkeren kunnen zij extra handjes gebruiken op de Customer Care Center afdeling, om de beste service te garanderen voor hun klanten.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Goed om te weten: vanaf Utrecht en Den Bosch is het zowel met de auto als met het openbaar vervoer een half uurtje reizen, valt mee he?"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Soesterberg",
        "working_hour": "32 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Thuiswerk",
        "salary": "Tussen 2.435 en 3.475 Per maand",
        "job_title": "Administratief medewerker bij marktleider in Soesterberg",
        "p1": "Pak jij makkelijk verschillende vraagstukken op en ben je administratief sterk? Start als Administratief medewerker in Soesterberg!",
        "p2": "Als Administratief medewerker, of intern ook wel 'Category Management Assistent' genoemd, ga jij aan de slag bij een grote organisatie die marktleider is op het gebied van optiek. Je komt te werken in een gedreven, informeel en hardwerkend team, waar gezelligheid ook zeker centraal staat. Samen met jouw collega's zorg jij voor een goed lopend proces omtrent de huidige en nieuwe artikelen voor merken als Gucci, Ralph Lauren en Balenciaga, hoe vet?!",
        "p3": "Work hardWat ga je allemaal doen? Jij ondersteunt onder andere de manager en daarbij twee teams die zich zowel op glas en contactlenzen focussen bij het beheren van de verschillende assortimenten. Ook pak jij de communicatie van en naar de winkels op en los je daarin verschillende cases op als het gaat om o.a. leveringen, abonnementen en klanten. Sommige cases vragen wat uitzoekwerk en ben jij dan ook een belangrijke schakel tussen verschillende afdelingen. Verder vraag je voor nieuwe artikelen informatie op over bijvoorbeeld bijhorende prijzen, zorg je dat alle benodigde informatie goed in de systemen verwerkt staan en houd jij deze up-to-date. Dit doe je soms ook door nieuwsbrieven te schrijven over toffe nieuwe assortimenten. Het is belangrijk dat je initiatief toont en ook meedenkt aan eventuele verbeteringen in het huidige contact met de afdelingen. Er komen veel verschillende cases binnen, dus je kunt makkelijk schakelen en durft ook het primaire contact hierin op je te nemen.",
        "p4": "In deze functie deins jij dus niet achteruit voor wat administratief werk en weet jij je weg te vinden in Excel. Een uitdagende en afwisselende functie waarin jij je administratieve en communicatie skills helemaal kwijt kan!",
        "p5": "Make it happenAls Administratief medewerker in Soesterberg ben je tussen de 32 en 38 uur in de week beschikbaar. Wil jij deels vanuit huis aan de slag, dan is dit geen probleem. Het mooie is dat je ook nog een direct bij hen op contract start. Het team hoopt je in ieder geval snel te mogen verwelkomen!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Wormerveer",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 11,51 en 14,14 per uur",
        "job_title": "Start now as a full-time production employee in Wormerveer",
        "p1": "Do you want to work for the plastic tube producer of the benelux? Start as a full-time production employee in Wormerveer!",
        "p2": "As a full-time production employee in Wormerveer, you will be working for the Benelux's leading plastic tube producer. Big chance that one of the tubes in your bathroom cabinet has been produced by this company. Quality is paramount at this organization. You have a large share in guarding this quality. As a full-time production worker in Wormerveer, you and your colleagues will ensure a streamlined production process. You check the tubes during the production process. Do you see a deviation? Then report this immediately to the operator. You pack the carefully checked tubes so that they can be sent to the customers. You are someone who does not like to sit still and has no problem with standing all day.",
        "p3": "Where will I be working?You will work as a full-time production worker in Wormerveer. The modern building houses both the production hall and offices. In total, the organization consists of 140 colleagues. Despite being a large organization, you will find yourself in a warm bath. Everyone contributes to the success. Growth and appreciation are core values for this organization. In the production hall you work together with an operator, import colleagues and production staff.",
        "p4": "Who are you?Flexible, accurate and communicative are characteristics you recognize. You enjoy working together with your colleagues to deliver the best quality to the customer.",
        "p5": "Good to know: as a full-time production employee in Wormerveer you will work 40 hours in a 3-shift system.",
        "p6": "#Ukrainianjob",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Amersfoort",
        "working_hour": "8 - 36",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "12,00 per uur",
        "job_title": "Fulltime/parttime verkoopmedewerker bij Kiosk in Amersfoort",
        "p1": "Zelf kiezen wanneer je werkt op het mooiste station van Nederland. Het kan als fulltime/parttime verkoopmedewerker bij Kiosk in Amersfoort.",
        "p2": "Wat ga je doen?",
        "p3": "Van belegde broodjes tot (hot) chocolate. En van gevulde koeken tot een gezond sapje. Als fulltime/parttime verkoopmedewerker bij Kiosk in Amersfoort, sta jij samen met gezellige collega’s klaar voor alle reizigers die wat lekkers lusten. Jij zorgt voor een goedgevulde en schone zaak, en een fijne, snelle service, want veel tijd hebben jouw klanten vaak niet.",
        "p4": "Wanneer werk je?",
        "p5": "Je hebt je eigen agenda in de hand, doordat je via ons plansysteem je eigen beschikbaarheid op kan geven. Zo heb je de keuze tussen ochtend- en avonddiensten.",
        "p6": "Deze functie is goed te combineren met diensten zowel doordeweeks als in het weekend. Je beschikbaarheid kan variëren tussen 2 en 5 dagen per week beschikbaar en bent hier ook flexibel in!",
        "p7": "Wat verdien je als winkelmedewerker in Amersfoort?",
        "p8": "Je bruto-uurloon is maximaal € 12,53 afhankelijk van je leeftijd. Naast je salaris ontvang je een kilometervergoeding als je meer dan 10 kilometer moet reizen. De hoogte is € 0,19 per kilometer. De vergoeding geldt voor maximaal 21 kilometer enkele reis.",
        "p9": "Zin om aan de slag te gaan? Reageer dan direct op deze vacature en we nemen zo snel mogelijk contact met je op."
    },
    {
        "degree": "MBO, HBO",
        "location": "Leeuwarden",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "14,48 per uur",
        "job_title": "Start als fulltime assistent manager in Leeuwarden",
        "p1": "Ben jij een echte verkoper met leidinggevende skills? Dan is dit je kans om te starten als fulltime assistent manager in Leeuwarden!",
        "p2": "Het bedrijf",
        "p3": "Als fulltime assistent manager ga je aan de slag bij de nieuwste vestiging van BuitenHof. BuitenHof telt momenteel 32 winkels en zal rond kerst een nieuw filiaal openen in Leeuwarden. Het bedrijf waar je voor komt te werken is een echt familiebedrijf met een informele werksfeer. Ze zijn gespecialiseerd in het ontwerpen, produceren en verkopen van luxe tuinmeubelen.",
        "p4": "Hoe ziet jouw werkdag eruit?",
        "p5": "Na het drinken van je eerste kop koffie begin jij de dag met je collega’s in de winkel. Samen zorgen jullie er voor dat de winkel er netjes bij ligt, zodat de deuren vervolgend geopend kunnen worden en de eerste klanten verwelkomd kunnen worden. Jij zal je collega’s aansturen en eventuele klachten oppakken om deze vervolgens weer om te buigen, waardoor klanten weer tevreden de winkel kunnen verlaten. Aan het einde van de dag zal de winkel weer gesloten worden en kijk je samen met je collega’s terug op een mooie werkdag. Naast de werkzaamheden op de vloer in de winkel zal jij je ook bezig gaan houden met de administratie. Jij zal inkomende mailtjes behandelen en beheert de personeelsplanning, maar bent ondertussen nog wel beschikbaar voor vragen van je collega’s.",
        "p6": "Deze gloednieuwe vestiging in Leeuwarden zal vlak voor kerst de deuren openen. Van tevoren moet deze winkel natuurlijk wel mooi ingericht worden. Perfect als je vanaf oktober beschikbaar bent. De winkel zal van maandag tot zondag geopend zijn van 10:00 tot 18:00 uur. Je gaat een goed salaris verdienen vanaf € 14,48 per uur.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Leeuwarden",
        "working_hour": "8 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Tijdelijke fulltime baan",
        "salary": "13,27 per uur",
        "job_title": "Parttime verkoopmedewerker bij BuitenHof Leeuwarden",
        "p1": "Kom jij ons helpen met het openen van een gloednieuwe winkel? Start fulltime/ parttime als verkoopmedewerker bij Buitenhof in Leeuwarden!",
        "p2": "In december zal Buitenhof een gloednieuwe winkel openen in Leeuwarden. Een nieuwe vestiging waar de luxe tuinmeubelen van BuitenHof te bewonderen zullen zijn. BuitenHof is namelijk gespecialiseerd in het ontwerpen, ontwikkelen en bezorgen van luxe tuinmeubelen. Begin en eindig hier je werkdag met gezellige collega’s. Buitenhof is een familiebedrijf dat momenteel ontzettend hard aan het groeien is en daar nemen ze hun personeel dan ook graag in mee. Dit zorgt voor volop doorgroeimogelijkheden!",
        "p3": "Met jouw representatieve en vriendelijke uitstraling zal jij de klanten in de showroom verwelkomen. Door eerdere producttrainingen gevolgd te hebben weet jij advies te geven, waardoor klanten weer met een tevreden gevoel en het juiste product de winkel weer kunnen verlaten. Jij zal verantwoordelijk zijn voor de gehele beleving van de klant in de winkel. Gevonden waar de klant naar op zoek is? Jij maakt de offerte aan en print de factuur uit. Samen plannen jullie een bezorgmoment in dat voor de klant uitkomt onder het genot van een heerlijk kopje koffie.",
        "p4": "10 tot 40 uur aan de slag, doordeweeks of in het weekend!Als parttime verkoopmedewerker bij Buitenhof in Leeuwarden ga je 8 tot 40 uur aan de slag. Het is belangrijk dat je op zaterdag of zondag beschikbaar bent, daarnaast kan je ook doordeweeks extra dagen werken als je dat fijn vindt. Op zondagen verdien je 200%. De winkel is geopend van 10:00 - 18:00 uur en in het weekend tot 17:00 uur.",
        "p5": "In deze functie verdien je vanaf 18 jaar € 13,27!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Leeuwarden | Winkel vacatures | Vacatures winkelmedewerker | Fulltime (startersfunctie) | Parttime (overdag) | Avondwerk | Weekendwerk | Tijdelijke fulltime baan | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO",
        "location": "Nijkerk",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 2.200 en 2.700 Per maand",
        "job_title": "Word parttime financieel medewerker in Nijkerk",
        "p1": "Droom jij in cijfers en wil je dit toepassen binnen een leuke en gezellige organisatie? Word parttime financieel medewerker in Nijkerk!",
        "p2": "Jij bent allergisch voor rode cijfers!",
        "p3": "Als parttime financieel medewerker in Nijkerk is elke dag een nieuwe uitdaging. Samen met je collega's op de Controlling-afdeling ben je verantwoordelijk voor het verwerken van afspraken met leveranciers, zoals premies, prijsverlagingen, bonussen, jaarafspraken en andere overeenkomsten. Je zorgt ervoor dat rapportages tijdig worden opgesteld, zodat de afdelingen Inkoop en Controlling op basis daarvan kunnen handelen. Je bent iemand die actie onderneemt, nauwkeurig werkt en graag praktisch aan de slag gaat. Uitdagingen ga je niet uit de weg; je stort je met enthousiasme op je taken. Je bent in staat om soepel te schakelen tussen verschillende taken en je weet deze volgens planning af te ronden.",
        "p4": "Groei mee met de organisatie",
        "p5": "Het bedrijf is een snelgroeiende franchiseorganisatie in de consumentenelektronica, met 140 winkels waar klantgerichtheid, de winkelervaring en ondernemerschap centraal staan. Naast onze bekendheid vanwege onze servicegerichte aanpak, hebben we ook een geïntegreerde e-commerce strategie, waarbij de website fungeert als onze tweede virtuele winkeldeur. De fysieke winkel blijft echter de kern van de activiteiten. Vanuit het hoofdkantoor in Nijkerk bieden ze uitgebreide ondersteunende diensten aan de 140 winkels op gebieden als verkoop, inkoop, marketing, winkelinrichting, service, e-commerce, opleidingen, automatisering en bedrijfsvoering.",
        "p6": "Werktijden- en uren",
        "p7": "Het betreft een tijdelijke parttime of fulltime functie voor 24 tot 40 uur op het hoofdkantoor in Nijkerk. Ben jij wat meer op zoek naar een tijdelijke functie? Geen probleem, zolang je maar minimaal 4 maanden beschikbaar bent!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Hoofddorp",
        "working_hour": "24 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "14,81 per uur",
        "job_title": "Word parttime callcenter medewerker voor grote merken als Libelle en vtwonen in Hoofddorp",
        "p1": "Wil jij graag aan de slag bij de grootste media uitgever van Nederland. Kom werken bij DPG Media als callcenter medewerker in Hoofddorp!",
        "p2": "Je komt te werken bij de grootste media-uitgever van Nederland. DPG Media is een uitgeverij van onder andere grote kranten als het AD, Trouw, het Parool en de Volkskrant. Ook vallen bekende tijdschriften zoals Donald Duck en AutoWeek onder DPG Media! DPG Media biedt een professionele omgeving om je te ontwikkelen. Zo heb je verschillende doorgroeimogelijkheden. Ook maak je kans om op contract bij DPG Media te komen. Als callcenter medewerker ben je verantwoordelijk voor het behouden van zoveel mogelijk klanten. Je werkt voor de grootste kranten en bent degene die klanten overtuigt abonnee te blijven bij hun favoriete krant of tijdschrift! Met een jouw uitzonderlijke gespreksvaardigheden, harde werkethos weet jij hier feilloos op in te spelen! Op gebied van service ben jij een kei! Als callcenter medewerker kan je diverse vragen verwachten. Dit kan variëren tussen factuurvragen, adreswijzigingen en bezorgklachten.",
        "p3": "Werktijden en dagen & trainingIn deze parttime functie ga je 20 uur per week aan de slag, heb je wat tijd over? Dan kan je altijd meer werken! De werktijden liggen van maandag t/m vrijdag tussen de 08:30 -21:00 uur en op zaterdag tussen 08:30 - 13:00 uur. Belangrijk dat je op de maandag en vrijdag 8 uur per dag beschikbaar bent en op de zaterdag van 08:30 - 13:00 uur.",
        "p4": "Je begint met een fulltime training van 2 weken, daarna ga je werken naar de beschikbaarheid die je opgeeft. De training is maandag t/m vrijdag van 09.00 tot 17.00 uur. Deze training wordt op kantoor in Hoofddorp gegeven.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Hoofddorp | Callcenter vacatures | Sales vacatures | Vacatures callcenter medewerker | Vacatures commercieel medewerker | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit",
        "p9": "Kim Groen, bereikbaar op tel. 0850689878 of 0683242918"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Zaandam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 2.283 en 3.844 Per maand",
        "job_title": "Tijdelijk fulltime administratief medewerker in Zaandam",
        "p1": "Ben jij op zoek naar een tijdelijke veelzijdige functie? Wordt dan tijdelijk fulltime administratief medewerker in Zaandam.",
        "p2": "Als tijdelijk fulltime administratief medewerker in Zaandam, ga jij aan de slag voor een bedrijf dat diensten verleent op het gebied van ziekteverzuim. Jij draagt bij aan het voorspoedige herstel van mensen die door ziekte zijn uitgevallen. Dit zul jij doen door telefonische vragen te beantwoorden, aanvragen te beoordelen voor de ziektewet en intakes uit te voeren om te kijken of mensen recht hebben op een uitkering.",
        "p3": "Jij draagt vervolgens het dossier over aan de casemanager en verricht voorbereidende werkzaamheden voor de uitbetaling van de uitkering. Een veelzijdige functie waarbij je dus echt iets kunt betekenen voor mensen! Dit is een tijdelijke functie voor minimaal drie tot vier maanden.",
        "p4": "Waar kom je terecht?Je komt te werken bij een bedrijf binnen de ziekteverzuim sector. Binnen deze functie zul je aan de slag gaan in het operations support team, waarbij je werkt vanuit het kantoor in Zaandam. Jij wordt dus verantwoordelijk voor het juist en tijdig afhandelen van ziektewet-aanvrgen en verzuimmeldingen. Het is bij deze functie ook mogelijk deels vanuit huis te werken.",
        "p5": "Binnen deze functie zul je veel met verschillende afdelingen schakelen, zoals de frontoffice, backoffice, klanten en regelgeving. Samen dragen jullie bij aan verzuimbeheersing, arbeidsmarktperspectief en inzetbaarheid.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.600 en 3.600 Per maand",
        "job_title": "Start als fulltime administratief medewerker in Rotterdam",
        "p1": "Start als fulltime administratief medewerker in Rotterdam en kom terecht in een enthousiast team. Je verdient tussen de € 2600 - € 3600 per maand!",
        "p2": "Als fulltime administratief in Rotterdam kom jij te werken bij een van de grootste afvalspecialisten in Nederland! Dit bedrijf is naast Nederland ook actief in het buitenland. Zij halen afval op en maken er nieuwe grondstoffen van. Zij zorgen ervoor dat er steeds meer kan worden hergebruikt van alles wat wij met zijn allen weggooien.",
        "p3": "Jij ondersteunt het commerciële team!",
        "p4": "Als administratief medewerker werk jij nauw samen met het commerciële team. Jij stelt offertes op en biedt administratieve ondersteuning bij offerte trajecten en de implementatie ervan. Jij zorgt ervoor dat de wensen en behoeften van de klant in een goede en nette offerte worden uitgewerkt. Vanaf de voorbereiding tot aan de laatste details stel jij de offertes samen. Dit doe je in samenwerking met de binnen- en buitendienst. Jij screent offertevragen en denkt mee in het proces. Jij doet er alles aan om de kans op een succesvolle deal te vergroten. Bij een getekende offerte vanuit de klant begint het proces pas echt! Samen met ondersteunende afdelingen in de operatie denk je mee in het implementatietraject!",
        "p5": "Een lekker afwisselende functie dus!",
        "p6": "Wanneer werk ik?",
        "p7": "Jij werkt van maandag tot en met vrijdag tijdens kantoortijden. Je kunt gedeeltelijk thuiswerken. Jouw salaris is tussen de € 2600 en € 3600 per maand. Het is belangrijk dat je vloeiend Nederlands spreekt en schrijft voor deze functie.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Goes",
        "working_hour": "8 - 32",
        "employment": "Parttime (overdag), Vakantiewerk",
        "salary": "Tussen 12,91 en 18,07 per uur",
        "job_title": "Parttime pakketbezorger bij PostNL in Goes",
        "p1": "Ben jij op zoek naar een flexibele parttime baan? Voor PostNL in Goes zijn we op zoek naar enthousiaste pakketbezorgers!",
        "p2": "Wat ga je doen?Als pakketbezorger zorg je ervoor dat iedereen wordt blij maakt met hun pakketjes. De dag begint voor jou met het inladen van de pakketten in jouw bus bij het PostNL depot in Goes. Jij werkt geordend, want door de pakketjes op volgorde in de bus te leggen, kan je snel aan de slag en de weg op om de pakketjes te bezorgen!",
        "p3": "Wanneer jouw laatste pakket bezorgd is, zal je jouw bus achterlaten op het depot in Goes. Je zal niet bij iedereen een pakketje bezorgd hebben, aangezien niet iedereen thuis is geweest.  Nadat je deze pakketten hebt ingeleverd en alle administratie gecontroleerd hebt en in orde is,  zit je dag er weer op!",
        "p4": "Werkdagen en werktijdenJij bepaalt zelf welke dagen je aan de slag gaat. Wel dien je minimaal 2 dagen per week beschikbaar te zijn. De ritten bij PostNL starten tussen 07:00 uur en 11:00 uur en eindigen 8 uur later.",
        "p5": "Salaris Je zult een bruto uurloon van €12,91 verdienen per uur. Daarnaast krijg je op de zaterdag een toeslag van 40%, waardoor je €18,07 per uur zal verdienen.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Goes | Logistieke vacatures | Koerier vacatures | Vacatures pakketbezorger | Parttime (overdag) | Vakantiewerk | Middelbare school | MBO | HBO"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Goes",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "Tussen 12,91 en 18,07 per uur",
        "job_title": "Fulltime pakketbezorger bij PostNL in Goes",
        "p1": "Ben jij op zoek naar een afwisselende fulltime baan? Voor PostNL in Goes zijn we op zoek naar enthousiaste pakketbezorgers!",
        "p2": "Als pakketbezorger start jouw dienst met het inladen van je bus bij het PostNL depot in Goes. Alle pakketten leg je op volgorde in je bus, zodat je overzicht hebt tijdens je route. Als je klaar bent met inladen ga je de weg op, waar je iedereen blij maakt met hun nieuwste aankopen.",
        "p3": "Zodra je je laatste pakketje hebt bezorgd, ga je terug naar het depot in Goes. Niet iedereen is thuis geweest die dag en er zijn ook wat pakketten die teruggebracht zullen worden naar het depot. Nadat je deze hebt ingeleverd en alle administratie gecontroleerd en helemaal in orde is, zit je dag er weer op!",
        "p4": "Werkdagen en werktijden",
        "p5": "De dagen zullende ene week van maandag t/m vrijdag zijn en de andere week dinsdag t/m zaterdag. Dit wordt dan ook gerouleerd. De ritten bij PostNL starten tussen 07:00 uur en 11:00 uur en eindigen 8 uur later. Mocht je niet alle dagen kunnen zijn er ook mogelijkheden om parttime of alleen op de zaterdag aan de slag te gaan. Aarzel niet om te solliciteren!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Goes | Logistieke vacatures | Koerier vacatures | Vacatures pakketbezorger | Fulltime (startersfunctie) | Parttime (overdag) | Vakantiewerk | Tijdelijke fulltime baan | Middelbare school | MBO | HBO"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Alkmaar",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 12,00 en 13,00 per uur",
        "job_title": "Word fulltime machine operator bij een drukkerij in Alkmaar",
        "p1": "Op zoek naar een functie voor de lange termijn en weet je van aanpakken? Start per direct als fulltime machine operator bij een drukkerij in Alkmaar!",
        "p2": "Als fulltime machine operator bij een drukkerij in Alkmaar ben jij verantwoordelijk voor het bedienen van de machines. Je zorgt ervoor dat de machines soepel draaien en de productie op rolletjes loopt. Het merendeel van de processen gaat automatisch, maar bij sommige stappen in het proces zijn machine operators nodig. De doeken moeten bijvoorbeeld handmatig aan de machine worden gelegd. Kan jij goed geconcentreerd en nauwkeurig werken?  Dan kan je deze skills goed toepassen binnen deze functie. Het is namelijk een nauwkeurig werkje.",
        "p3": "Waar ga ik werken?Je werkt als fulltime machine operator bij een drukkerij in Alkmaar. Deze drukkerij is inmiddels uitgegroeid tot marktleider in het leveren van grafische materialen. Ze leveren aan klanten in onder andere Azië. De drukkerij is ondanks dat het een internationale speler is een echt familiebedrijf. Veel collega´s werken er al jaren. De organisatie is toegankelijk en persoonlijk.",
        "p4": "Werktijden en -dagenJouw avontuur begint per direct en met een fulltime werkweek van 40 uur. Je werkt van maandag tot en met vrijdag, waarbij je werkdag start om 07.30 uur en eindigt om 16.30 uur. Tijdens je welverdiende pauze van een halfuur minuten kun je gezellig lunchen met je collega's. En om de week in stijl af te sluiten, wordt er aan het einde van de werkweek een gezellige borrel georganiseerd!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Werken om de hoek? #indebuurt",
        "p9": "Alkmaar | Klusser vacatures | Productie vacatures | Vacature productiemedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Alkmaar",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 2.050 en 2.250 Per maand",
        "job_title": "Fulltime productiemedewerker bij een drukkerij in Alkmaar",
        "p1": "Vind jij werksfeer, vastigheid en een goede werkplek belangrijk? Start als fulltime productiemedewerker bij een drukkerij in Alkmaar.",
        "p2": "Het bedrijfJe werkt bij een groothandel in grafische producten op internationale schaal. Zo worden producten bijvoorbeeld ingekocht in Zuid-Amerika, beperkt tot een mooi eindproduct en afgeleverd bij een klant in Azië. Daarnaast is het bedrijf producent van grafische chemische coatings en verbruiksmaterialen en levert in Nederland drukpersen. En hier kom jij bij kijken!",
        "p3": "Wat ga je doen?Als fulltime productiemedewerker in Alkmaar ben je verantwoordelijk voor de soepele verloop van de productiemachines. Veel gaat automatisch, maar niet alles. Zo moet je handmatig de verbruiksmaterialen (b.v. doeken) aan de machines leggen, zodat deze op maat gemaakt kunnen worden voor de klant. Een precies karweitje waar opperste concentratie en technisch inzicht goed van pas komt. Loop de machine vast? Dan fix jij het probleem in een handomdraai met jouw twee rechterhanden!",
        "p4": "Werktijden- dagenJe kan per direct starten voor 40 uur per week. Je werkt van maandag t/m vrijdag van 07.30 - 16.30. Natuurlijk heb je ook pauze van 30 minuten en lunch je gezellig samen. Zit de werkweek erop? Dan sluiten jullie de week af met een gezellige borrel.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Werken om de hoek? #indebuurt",
        "p9": "Alkmaar | Logistieke vacatures | Productie vacatures | Vacature productiemedewerker | Vacatures magazijnmedewerker | Vacatures expeditiemedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | Middelbare school | MBO"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Utrecht, Amersfoort, Hilversum",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "Tussen 2.500 en 2.900 Per maand",
        "job_title": "Word opgeleid tot junior Software Developer in Utrecht!",
        "p1": "Ben jij niet weg te slaan van de computer en vind je het leuk om te puzzelen? Start dan ons traineeship tot junior Software Developer in Utrecht!",
        "p2": "Let op! Op 4 september gaan we weer van start met het IT Traineeship. Heb je al meer IT kennis en/of programmeerervaring en ben je benieuwd naar onze andere mogelijkheden, klik dan hier.Wat ga je doen?Bij ons IT Traineeship tot Software Developer word jij in 2 jaar opgeleid tot een volwaardige professional. Basiskennis en -vaardigheden van programmeren zijn belangrijk, want die ga je verder ontwikkelen tijdens het traineeship. Het begint allemaal met de 8-weekse bootcamp waarin je brede IT-kennis opdoet en een scrum-certificaat behaalt. Vervolgens ga je je verdiepen in programmeren en behaal je ook hierin erkende certificaten. Na de bootcamp doe je praktijkervaring op bij een opdrachtgever in Utrecht en word je begeleid door een senior programmeur.",
        "p3": "Hoe ga jij je ontwikkelen binnen ons Traineeship? Naast de harde skills leggen we ook veel nadruk op de soft skills. Daarom krijg je een persoonlijke coach toegewezen die samen met jou een ontwikkelplan opstelt voor jouw persoonlijke groei. Het Take Charge-programma is ook onderdeel van het traject. Hierbij focus je op zelfontwikkeling en ontdek je bijvoorbeeld wat jouw teamrol is en hoe je deze het beste kunt inzetten. Ons traineeship zorgt ervoor dat jij niet alleen een expert wordt in programmeren, maar ook dat je jezelf beter leert kennen en je persoonlijk ontwikkelt. Je carrière in de IT begint hier!",
        "p4": "Ben je benieuwd naar wat andere kandidaten van het traineeship vinden? Bekijk het onderstaande filmpje!",
        "p5": "",
        "p6": "Ben jij de Young Professional die wij zoeken? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Je CV mailen kan ook. Stuur je CV met motivatie naar Nicole Salimana - n.salimana@next.youngcapital.nl  en ik neem contact met je op. Heb je vragen? Bel me gerust op +31651803093",
        "p7": "",
        "p8": "Let op! Elke eerste maandag van de maand starten we een nieuwe klas voor het IT Traineeship. Ben je benieuwd naar onze andere mogelijkheden binnen het traineeship?, klik dan hier!",
        "p9": "Amersfoort | Hilversum | Utrecht | Consultant vacatures | ICT vacatures | Consultant vacatures | Vacatures it trainee | Software developer vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | Traineeships | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk, Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "Tussen 2.650 en 2.750 Per maand",
        "job_title": "Tijdelijk parttime of fulltime locatie teamlead YoungCapital in Amsterdam",
        "p1": "Per september aan de slag als parttime of fulltime locatie teamlead bij YoungCapital en inhouse bij PostNL in Amsterdam.",
        "p2": "Wat ga je doen?",
        "p3": "Het Kerst & Nieuwjaar (KNJ) project gaat weer van start en we kunnen jouw hulp goed gebruiken tijdens het verwerken van alle (kerst)kaarten. Als fulltime of parttime locatie teamlead sta jij samen met nog een teamlead tijdelijk aan het hoofd van het gehele PostNL proces op jouw desbetreffende locatie in Amsterdam. Je werkzaamheden zullen beginnen op het YoungCapital kantoor, vanaf december is het tijd om inhouse bij het sorteercentrum van PostNL aan de slag te gaan. Hier stuur je samen een team van; zo´n 6-10 recruiters, planners en 300-400 teamleiders/uitzendkrachten aan. Samen ben je verantwoordelijk voor het efficiënt inrichten van de processen, de bijbehorende kwaliteit en een happy crew.",
        "p4": "Onboarding",
        "p5": "Omdat we niet verwachten dat je al alle ins en outs van YoungCapital en het PostNL-proces weet, krijg je eerst een onboarding. Hier zal je op korte termijn klaargestoomd worden om aan de slag te gaan, ontmoet je collega´s en kom je meer te weten over jouw rol.",
        "p6": "Werkdagen en -tijden",
        "p7": "Als fulltime of parttime locatie teamlead kun je starten vanaf september en werk je tot eind december/begin januari. Je kunt in deze periode tussen de 32 en 40 uur per week aan de slag. Gedurende je werkperiode op het YoungCapital kantoor werk je op reguliere kantooruren, op het moment dat je Inhouse bij het sorteercentrum van PostNL aan de slag gaat verandert dit. Er wordt in het sorteercentrum namelijk van maandag tot en met zondag in zowel dag- als nachtdiensten gewerkt. Het is dus handig als je een flexibele beschikbaarheid hebt en het geen probleem vindt om vroeg op te moeten staan.",
        "p8": "Natuurlijk staat er ook wat tegenover deze flexibiliteit. Werk je op zondag, tijdens feestdagen of in de nachtelijke uurtjes? Dan krijg je een toeslag die kan oplopen tot 100 procent bovenop je salaris.",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Breda",
        "working_hour": "39",
        "employment": "Fulltime (startersfunctie)",
        "salary": "Tussen 2.500 en 2.700 Per maand",
        "job_title": "Start als fulltime inbound sales medewerker in hartje Breda!",
        "p1": "Ben jij commercieel ingesteld, communicatief vaardig en op zoek naar een nieuwe uitdaging? Start dan als fulltime inbound sales medewerker in Breda!",
        "p2": "Ben jij klaar om deel uit te maken van een energiek sales team om de B2B klantenportefeuille verder uit te breiden? Dan ben jij misschien wel de persoon die wij zoeken!",
        "p3": "Over het bedrijf",
        "p4": "Als fulltime inbound sales medewerker ga je in Breda aan de slag binnen een jong en snel team van circa 35 collega's. Het bedrijf is één van de grootste aanbieders van wagenparkbeheer tools in Nederland en ze blijven groeien! Met een breed pakket van producten en aanvullende diensten weten ze iedere klant te verbluffen. En door de uitstekende service en kennis weten ze deze klanten te binden en te behouden. Er wordt samen hard gewerkt aan de groei van dit bedrijf. Hard werken wordt ook beloond, want met de bonusregeling kun jij wel € 600,- extra per maand verdienen bovenop jouw maandsalaris!",
        "p5": "In Breda zullen jouw dagelijkse taken bestaan uit het voeren van warme acquisitiegesprekken, het overtuigen van potentiële klanten door middel van onderhandelingsvaardigheden, het opstellen van gepersonaliseerde offertes op maat en het opvolgen van openstaande offertes. Je bent een communicatief sterke teamspeler die gemakkelijk verbinding maakt met klanten en collega's, en die altijd streeft naar de hoogste commerciële resultaten. Je bent leergierig, productief en weet je grenzen telkens te verleggen.",
        "p6": "Herken jij jezelf hierin?",
        "p7": "Als je binnen deze beschrijving past en je wilt deel uitmaken van een gedreven sales team dat competitief werkt en resultaten behaalt, dan zijn wij op zoek naar jou! Solliciteer nu en ga aan de slag met klanten de best mogelijke oplossingen te bieden. Goed om te weten is dat je bij deze vacature direct op contract gaat bij de opdrachtgever!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Ter Apel",
        "working_hour": "16 - 24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 13,00 en 13,50 per uur",
        "job_title": "Parttime receptionist(e) voor het COA in Ter Apel",
        "p1": "Ben jij sociaal sterk, ben je enthousiast en heb jij hart voor anderen? Start dan per direct als parttime receptionist bij het COA in Ter Apel!",
        "p2": "Jij ontvangt iedereen met een grote glimlachAls parttime receptionist in Ter Apel ben jij het eerste gezicht dat mensen zien als ze binnenkomen. Door jouw warme en persoonlijke groet maak jij hun bezoek extra bijzonder. Je bemant de receptie, neemt telefoontjes aan en handelt post af. Daarnaast zet je net dat stapje extra: door ervoor te zorgen dat alles tip top verzorgd en netjes aangevuld/op voorraad is. Op termijn zal je ook de BHV ondersteunen.",
        "p3": "Als onderdeel van het COA draag jij op jouw manier je steentje bijJe doet erg waardevol werk in een tijd waarbij dit ontzettend hard nodig is. Je moet stevig in je schoenen staan, in deze omgeving waar snel geschakeld wordt. Je hebt veel afwisseling en verantwoordelijkheid. Je bent vaardig met de computer en kan goed tegen een drukke, hectische locatie.",
        "p4": "Jij bent representatief, betrokken en hebt een passie voor hospitalityRepresentatief en verzorgd durf jij jezelf wel te noemen. Dankzij jouw betrokkenheid en empathie zorg je dat bezoekers een goede indruk krijgen van jou en het COA. Je laat zien hoe belangrijk je het vindt dat zij zich welkom voelen. Je hebt oog voor detail en je omgeving. Je voelt het goed aan wanneer iemand iets nodig heeft. Ervaring als bijvoorbeeld receptioniste of front office medewerker in een hotel is voor deze functie prettig.",
        "p5": "Wanneer ga je werken? De werkdagen zijn wisselend, deze zullen ook in het weekend zijn. Er zijn verschillende shifts, je werkt een ochtend/middag dienst of een middag/avond dienst. Je werkt tussen de 16 en 24 uur per week.",
        "p6": "Het is fijn als je een eigen auto hebt, het COA in Ter Apel is namelijk minder goed te bereiken met het openbaar vervoer.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Beesd",
        "working_hour": "9",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 12,00 en 13,50 per uur",
        "job_title": "Start als parttime receptionist(e) in Beesd",
        "p1": "Ben jij sociaal sterk en enthousiast? Ga aan de slag als parttime receptionist. Voor deze locatie ben jij hét visitekaartje.",
        "p2": "Als receptionist(e) ben jij het visitekaartje van het bedrijf!",
        "p3": "Jij bent de gastvrije professional die het verschil maakt. Dankzij jouw betrokkenheid en empathie zorg je dat bezoekers een goede indruk krijgen van jou en het bedrijf waar ze binnenstappen. Je hebt oog voor detail en voor je omgeving. Je voelt goed aan wanneer iemand iets nodig heeft. Ervaring als receptionist(e) is voor deze functie een pre.",
        "p4": "Je bent energiek en vriendelijk. Daarnaast heb je uitstekende communicatieve vaardigheden en een professionele uitstraling. Bovendien ben je bereid om extra uren te werken om collega's te vervangen wanneer dat nodig is.",
        "p5": "Naast het beantwoorden van vragen, ben je ook actief met het inspelen van de wensen en vragen van de klant. Je registreert klanten in het softwaresysteem. Ook neem je goederen of poststukken in ontvangst.",
        "p6": "Je werkt 1 dag in de week, op de maandag van 08.30 tot 17.30.",
        "p7": "Het is voor deze functie belangrijk dat je aan bovenstaande werktijden kan voldoen.",
        "p8": "Het sollicitatieproces bij YoungCapital",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Breda",
        "working_hour": "29 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk",
        "salary": "Tussen 14,38 en 15,50 per uur",
        "job_title": "Klantenservice medewerker gezocht in Breda",
        "p1": "Jij zorgt ervoor dat de klanten van Sligro Breda goed te woord worden gestaan en daardoor met een glimlach de telefoon ophangen.",
        "p2": "Werkzaamheden",
        "p3": "Als klantenservice medewerker bij Sligro in Breda zorg jij er met jouw sociale vaardigheden voor dat alle klanten goed te woord worden gestaan. Het ultieme doel daarbij is om het gesprek te laten eindigen met een glimlach van de klant. Niks is zo prettig om goed geholpen te worden bij een vraag, helemaal bij een vraag over een bestelling die je hebt gedaan.",
        "p4": "Jouw werkdagen zullen nooit hetzelfde zijn. Elke klant is anders, waardoor natuurlijk ook elk gesprek anders is. De ene klant is ergens niet tevreden over, de andere klant wilt graag weten wanneer de bestelling wordt geleverd, weer een andere klant snapt niet hoe de bestelling geplaatst moet worden. Hierbij is het oplossen van het probleem fijn, maar het belangrijkste is dat de klant wordt geholpen met de beste service. Dit vind jij toch ook het prettigst?",
        "p5": "Wie wij zoeken?",
        "p6": "Familiair is een woord dat hoog in het vaandel staat bij Sligro. Daarnaast zoeken wij iemand die veelzijdig en empathisch is. Ervaring met administratieve taken is een pre.",
        "p7": "Werktijden",
        "p8": "Maandag t/m vrijdag zal je aan de slag gaan, de werktijden liggen tussen 08:00 en 18:00 uur. Je moet minimaal vier dagen beschikbaar zijn, hier verwachten we wel enige flexibiliteit in (het kan voorkomen dat je een keer op zaterdag moet werken).",
        "p9": "Salaris"
    },
    {
        "degree": "MBO, HBO",
        "location": "Capelle aan den IJssel",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.300 en 2.500 Per maand",
        "job_title": "Start als medewerker debiteuren in Capelle aan den IJssel",
        "p1": "Ben je goed met cijfers en sta jij sterk in je schoenen? Ga aan de slag als medewerker debiteuren in Capelle aan den IJssel!",
        "p2": "Als medewerker debiteuren in Capelle aan den IJssel bij een groot bedrijf in de verzekeringsmarkt werk jij nauw samen met schadebehandelaars bij het voeren van de financiële afronding van schadedossiers. Je zorgt ervoor dat de schadedossiers van alle documenten voorzien zijn. Na het maken van de dossiers ga je aan de slag met het innen van terugvorderingen bij de juiste partijen. Een pittig gesprek ga jij niet uit de weg en met de juiste onderbouwing en kennis weet jij je mannetje te staan. Dit doe je op zowel nationaal als op internationaal niveau waardoor vloeiend Nederlands en Engels in woord en geschrift een vereiste is. Jij neemt de nodige vervolgstappen en denkt oplossingsgericht mee. Het is een afwisselende baan met zowel telefonisch als administratieve taken.",
        "p3": "Iets meer over de organisatie en wie we zoeken... Als je start als medewerker debiteuren word je gekoppeld aan een buddy die jou wegwijs maakt in de werkzaamheden. Je gaat snel zelfstandig aan de slag en daarom is ervaring in een soortgelijke rol of werkzaamheden een vereiste. Ervaring met het systeem SAP is een grote pre. Het is een functie voor langere periode met uitzicht op een vast dienstverband waar je per direct aan de slag kan. De werkzaamheden zullen in de beginperiode volledig op kantoor plaatsvinden in Cappelle aan de IJssel, die goed bereikbaar is met zowel OV als de auto. Nadat je volledig ingewerkt bent is in overleg met je teamleider het mogelijk om deels thuis te werken.",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Capelle aan den IJssel | Administratieve vacatures | Financiële vacatures | Vacatures administratief medewerker | Vacatures financieel medewerker | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO",
        "p8": "Bente de Jongh, bereikbaar op tel. 0683216240",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Roermond",
        "working_hour": "8 - 12",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "12,12 per uur",
        "job_title": "Kom werken als horeca medewerker in Roermond",
        "p1": "Een dag knallen in de horeca? In de keuken, bediening of afwas? Jij bepaalt waar je aan de slag gaat én wanneer!",
        "p2": "Als horecamedewerker ben je het visitekaartje van dit bedrijf en zorg je voor een warm welkom van de klanten. Je bent een echte aanpakker en biedt ondersteuning waar en wanneer het nodig is. In de horeca staat voor gastvrijheid, brede betrokkenheid, vertrouwen in hechte samenwerking en de durf om dingen anders te doen.",
        "p3": "Er zijn verschillende opdrachtgevers in Roermond waar je aan de slag kunt gaan. Voor onze opdrachtgevers in de horeca zoeken wij enthousiaste medewerkers die graag met eten en drinken een verhaal vertelt aan de gasten. Herken jij jezelf in dit plaatje? Meld je dan aan voor een kickstart gesprek en ga aan de slag!",
        "p4": "Werken bij YoungCapital DirectDoor alleen op de opdrachten te reageren die jij leuk vindt en wanneer het jou uitkomt, bepaal jij je eigen rooster. Weekje vakantie van school en je kunt wel wat extra geld gebruiken? Plan jezelf dan zo veel mogelijk in. Of niet, als je geen zin hebt. It's up to you! Het nieuwste platform in de YoungCapital-app, waar je zelf (tijdelijke) opdrachten regelt. Vandaag nog, als het moet. Zonder tussenkomst van een recruiter, maar met alle zekerheid van een gewone uitzendbaan. Inclusief vakantiedagen en -geld. En het salaris? Dat staat binnen 1 week op jouw rekening.",
        "p5": "Enthousiast? Download de YoungCapital App en plan een kickstart gesprek in!",
        "p6": "",
        "p7": "Enthousiast?  download de YoungCapital App en plan een kickstart gesprek in!",
        "p8": "",
        "p9": "Roermond | Horeca vacatures | Vacatures cateringmedewerker | Horeca medewerker vacatures | Parttime (overdag) | Avondwerk | Weekendwerk | Vakantiewerk | Middelbare school | MBO | HBO"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Beesd, Utrecht, Den Bosch",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 16,15 en 17,30 per uur",
        "job_title": "Word Customer Engagement Specialist bij Polestar in Beesd!",
        "p1": "Draag je graag bij aan een duurzame toekomst?  Ga aan de slag als Customer Engagement Specialist voor € 16,15 bij een duurzaam automerk in Beesd.",
        "p2": "Customer Engagement SpecialistIn deze rol ben jij hét gezicht van Polestar. Jij verzorgt de premiumbeleving waar dit merk voor staat! Jij bent de eerste persoon waar klanten bij terecht komen en begeleid hen in het gehele aankoopproces. Jij zult je bezighouden met inside sales wat inhoudt dat je binnenkomende aanvragen oppakt en klanten begeleid tot de uiteindelijke aankoop van de elektrische auto. Na aankoop blijf jij het aanspreekpunt en zorg jij voor een goede relatie met de klant.",
        "p3": "Omdat Polestar er voor kiest om de aankoop van de auto niet via dealers te laten verlopen, zorgen zij voor een uniek concept. Het draait hier vooral om het bieden van de beste service aan hun klant. Het contact met de klant verloopt via e-mail, informatieverzoeken, via de telefoon en chat. Dit zorgt voor een goede mix tussen in- en outbound van zowel bestaande als toekomstige klanten.",
        "p4": "OrganisatiePolestar zit in het hogere segment wat zich richt op het verkopen van elektrische auto's. Het hoofdkantoor bevindt zich in Zweden, maar hebben in Nederland ook een mooi kantoorpand in Beesd. Hier werken nu zo'n 45 medewerkers, waarvan 14 jouw directe collega's zullen zijn.",
        "p5": "Onboarding & werktijdenTijdens de eerste weken zul je starten met een onboarding. Je leert hier verschillende aspecten over de functie, het team en de organisatie. Zodra de onboarding is afgerond, blijf je je ontwikkelen via het trainingsprogramma. Deze functie is beschikbaar van 24 tot 40 uur per week, waarin je zelf kunt aangeven wat voor jou het beste uitkomt. Wil je hybride aan de slag? Geen probleem!",
        "p6": "De openingstijden zijn van maandag t/m vrijdag van 08.00-18.00 uur. Het bruto-uurloon ligt tussen de € 16,15 en € 17,30 op basis van jouw werkervaring.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    }
]