[
    {
        "degree": "MBO, HBO",
        "location": "Udenhout",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 10,96 en 15,86 per uur",
        "job_title": "Word junior administratief medewerker in Udenhout",
        "p1": "Wil jij een berg ervaring op doen als administratief medewerker bij een toonaangevend bedrijf in Udenhout? Solliciteer dan direct!",
        "p2": "Als junior administratief medewerker ben jij verantwoordelijk voor het controleren en het boeken van inkoopfacturen, bank- en kasmutaties. Daarnaast sta je veel in contact met leveranciers en zorg je voor een snelle afhandeling en goed contact. Bovendien krijg je de vrijheid en verantwoordelijkheid om een bijdrage te leveren aan het verbeteren van interne en externe processen. Je mag je helemaal uitleven als innovatieve medewerker administratie!",
        "p3": "Toffe werkzaamheden, maar bij wat voor bedrijf ga ik aan de slag?Je gaat aan de slag bij een bedrijf in de technische dienstverlening. Het is kleinschalig begonnen, maar inmiddels is het uitgegroeid tot een groot installatiebedrijf met meer dan 1600 werknemers in dienst. Het bedrijf beantwoord elk technisch vraagstuk uit elke branche, niks is te gek!",
        "p4": "Werkdagen en werktijdenAls junior administratief medewerker ben je voor 40 uur per week beschikbaar op locatie in Udenhout. Het kantoor is van maandag tot en met vrijdag geopend van 8:30 tot 17:00 en in de weekenden zijn ze gesloten. Het kantoor is niet te bereiken met OV, dus het is noodzakelijk dat je beschikt over eigen vervoer!",
        "p5": "#Indebuurt",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Topjob | Udenhout | Administratieve vacatures | Financiële vacatures | Vacatures administratief medewerker | Vacatures financieel medewerker | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "30",
        "employment": "Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 20,30 en 29,08 per uur",
        "job_title": "Participatiecoach bij overheidsinstantie in Amersfoort",
        "p1": "Een goed gevoel voor gerechtigheid en sociaal aangelegd? Ga dan aan de slag als participatiecoach bij een overheidsinstantie in Amersfoort.",
        "p2": "Je zorgt voor gerechtigheid en maakt van Amersfoort de leukste gemeente!",
        "p3": "Als participatiecoach zorg jij ervoor dat de gedupeerde inwoners van Amersfoort worden geholpen. Dit zijn de inwoners die benadeeld zijn in de toeslagenaffaire, maar ook de burger die in de problemen zit met zijn inkomen en zorg. Kortom: een erg mooie uitdaging waarbij je er echt voor iemand kan zijn!",
        "p4": "Je helpt de burgers van Amersfoort door samen met hun een gepersonaliseerd traject te maken die ervoor zorgt dat zij weer grip krijgen op het leven. Je doet dit door je goed in te leven in de situatie, de persoon en weet op basis hiervan diegene op een juiste manier te helpen.",
        "p5": "Werken voor de mooiste overheidsinstantie en voor de mooiste gemeente van Nederland!",
        "p6": "Dit is natuurlijk iets persoonlijks, maar dat Amersfoort een mooie en innovatieve stad, dat is zeker! De gemeente waarbinnen jij werkt, is één van de meest innovatieve gemeentes die er is. Die zie je terug in de nieuwe woonwijken, faciliteiten en ook evenementen die worden georganiseerd.",
        "p7": "Dit is ook goed te merken in de interne cultuur. Jouw collega's zijn erg open-minded en zien vooral kansen. Dit maakt dan ook dat jij erg veel verantwoordelijkheid krijgt in jouw functie, veel collega's hebt die je willen helpen en veel vrijheid krijgt.",
        "p8": "Waarom is dit de baan voor jou?",
        "p9": "Jij hebt een groot gevoel voor gerechtigheid en helpt andere graag omhoog. Je hebt er dan ook een hekel aan als je iemand ziet vallen. Ben jij dit? Dan zit je in deze functie perfect! Jij maakt in deze functie namelijk echt het verschil voor mensen die jou het hardste nodig hebben!"
    },
    {
        "degree": "MBO, HBO",
        "location": "Eindhoven",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "Tussen 2.300 en 2.800 Per maand",
        "job_title": "Word opgeleid tot IT-servicedesk medewerker in de regio Eindhoven",
        "p1": "Ben jij niet van je computer weg te slaan en houd jij van een uitdaging? Start met ons IT-traineeship en wordt een ervaren IT-servicedesk medewerker!",
        "p2": "Let op. Het traineeship gaat 2 oktober van start en duurt 4 weken. Benieuwd naar onze andere mogelijkheden, klik hier.",
        "p3": "Wat ga je doen?",
        "p4": "Bij ons IT-traineeship tot servicedesk medewerker word jij in 2 jaar opgeleid tot een volwaardige IT-professional. Het begint allemaal met een bootcamp van 4 weken. Heb jij geen ervaring, geen probleem! Samen met een groep van youngprofessionals ga jij aan de slag met je kennis en vaardigheden, hierbij kun je denken aan het behalen van certificaten, het volgen van trainingen en het verkrijgen van IT-kennis. Na de bootcamp doe je praktijkervaring op bij een opdrachtgever en word je begeleid door een senior IT-servicedesk medewerker. Oftewel, je gaat leren en werken tegelijk. Een win-winsituatie dus!",
        "p5": "Hoe kan jij jezelf ontwikkelen binnen ons traineeship?",
        "p6": "Naast je hard skills ga je ook aan de slag met je soft skills. Vanaf dag één van je traineeship word je toegewezen aan een persoonlijke Talentmanager, dit is jouw sparringpartner op het gebied van je persoonlijke ontwikkeling en je doelen. Ons traineeship zorgt er niet alleen voor dat je expert wordt op het gebied van een IT-servicedesk, maar ook jezelf beter leert kennen en jezelf persoonlijk ontwikkelt. Heb jij nog grotere ambities tot bijvoorbeeld applicatie en/of functioneel beheerder, wij helpen je graag! Jouw IT-carrière begint hier!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Den Haag",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "Tussen 2.300 en 2.700 Per maand",
        "job_title": "Pensioenadviseur bij Nationale-Nederlanden in Den Haag",
        "p1": "Wil jij mensen helpen bij hun pensioenopbouw, jaaropgaven of waardeoverdrachten? Ga dan nu aan de slag als pensioenadviseur in Den Haag.",
        "p2": "Veel mensen zijn zich niet bewust hoe belangrijk het is om tijdig pensioen op te bouwen om straks niet zonder inkomen te zitten. Hoe veel jaar moet jij nog werken voor je pensioen? De meeste mensen weten dit niet. En dat is precies waar jij ze mee gaat helpen! Dagelijks help je jonge klanten met vragen over onder andere hun pensioenopbouw, jaaropgaven of waardeoverdrachten. Erg variërend dus. Je informeert de klant over de mogelijkheden, voert eventuele wijzigingen door of verwijst ze door naar de pensioenadviseur. Het is van belang dat je goed kunt werken met verschillende systemen om informatie op te zoeken. Soms spreek je ook klanten die midden in een echtscheiding zitten en bied je hen een luisterend oor. Empathie, daar draait het om!",
        "p3": "TraineeshipJe hoeft geen ervaring in de bankwereld te hebben om deze functie goed te kunnen doen. Belangrijk is dat je ervaring hebt met klantcontact of administratie, dit kan in alle vormen zijn. Door middel van ons Traineeship gaan wij je alles bijbrengen wat je nodig hebt om deze job helemaal eigen te maken. Dit doe je door middel van verschillende trainingen, het behalen van je Wft certificaten op kosten van YoungCapital NEXT en met jouw persoonlijke Talent Manager. Dit allemaal terwijl je gewoon lekker aan het werk gaat als Pensioenadviseur bij Nationale-Nederlanden in Den Haag.",
        "p4": "Nationale-NederlandenAl meer dan 175 jaar helpt Nationale-Nederlanden mensen op het gebied van verzekeringen, pensioenen en bankactiviteiten. Dit doen zij voor ruim 6 miljoen particulieren en zakelijke klanten.",
        "p5": "Enthousiast of nieuwsgierig geworden? Solliciteer direct of neem contact op met Marit Klok via 0657181100/m.klok@next.youngcapital.nl",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Den Haag | Callcenter vacatures | Financiële vacatures | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Vacatures finance trainee | Vacatures financieel adviseur | Fulltime (startersfunctie) | Fulltime (ervaren) | Traineeships | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Velsen-Noord",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.400 en 3.200 Per maand",
        "job_title": "Fulltime klantenservice medewerker voor een duurzaam bedrijf in Velsen-Noord",
        "p1": "Als fulltime klantenservice medewerker ben jij de schakel tussen het bedrijf en de klant. Klanten kunnen bij jou terecht met hun vraag of klacht.",
        "p2": "Ben jij behulpzaam, vind je klantcontact leuk en ben jij bereid net een tandje harder te lopen om de klant op de juiste manier te helpen? Dan zoeken wij jou!",
        "p3": "Voor een bedrijf dat zich focust op duurzame techniek zijn wij op zoek naar een klantenservice medewerker die graag in contact staat met de klant (business-to-business). Dit kunnen klanten zijn over de gehele Benelux. Je komt te werken voor een grote leverancier in duurzame techniek. Denk hierbij aan zonnepanelen, oplaadstations voor auto's en nog veel meer. Je beantwoordt de vragen van klanten telefonisch en via de mail. Het bedrijf werkt met een ticketsysteem waardoor de werkdruk goed verdeeld blijft en je afwisseling in werk houdt.",
        "p4": "",
        "p5": "Wat ga je doen?",
        "p6": "",
        "p7": "Het team bestaat uit 6 collega's die allemaal fulltime werkzaam zijn op kantoor. Samen met jouw collega's zorg je ervoor dat elke klant tevreden terug kan kijken op de service van het bedrijf. Het bedrijf is erg vooruitstrevend als het gaat om techniek. Daarom staan ze zeker open voor inbreng vanuit jou. Zie jij een betere manier om de klanten te helpen? Alleen maar fijn als iemand initiatief toont. Mocht je geen technische kennis hebben is ook dit geen probleem. Je wordt hierin meegenomen en opgeleid.",
        "p8": "",
        "p9": "Over het bedrijf:"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Den Haag",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "Tussen 2.400 en 2.700 Per maand",
        "job_title": "Klantadviseur bij Nationale-Nederlanden in Den Haag",
        "p1": "Ben jij een luisterend oor en wil je helpen bij grote waardeoverdrachten? Ga aan de slag als Klantadviseur bij Nationale-Nederlanden in Den Haag.",
        "p2": "Hoeveel jaar moet jij nog werken voor je pensioen? Het is erg van belang om tijdig pensioen op te bouwen om straks niet zonder inkomen te zitten. Niet iedereen staat hierbij stil. En dat is precies het moment waarop jij in het beeld komt. Jij komt terecht op de afdeling Pensioenen waar je dagelijks klanten hebt met vragen over onder andere hun pensioenopbouw, jaaropgaven of waardeoverdrachten. Erg variërend dus. Je informeert de klant over de mogelijkheden, voert eventuele wijzigingen door of verwijst ze door naar een gespecialiseerd adviseur. Het is van belang dat je goed kunt werken met verschillende systemen om informatie op te zoeken. Soms spreek je ook klanten die midden in een echtscheiding zitten en bied je hen een luisterend oor. Empathie, daar draait het om!",
        "p3": "TraineeshipJe hoeft geen ervaring in de bankwereld te hebben om deze functie goed te kunnen doen. Belangrijk is dat je ervaring hebt met klantcontact of administratie, dit kan in alle vormen zijn. Door middel van ons Traineeship gaan wij je alles bijbrengen wat je nodig hebt om deze job helemaal eigen te maken. Dit doe je door middel van verschillende trainingen, het behalen van je Wft certificaten op kosten van YoungCapital NEXT en met jouw persoonlijke Talent Manager. Dit allemaal terwijl je gewoon lekker aan het werk gaat als Klantadviseur bij Nationale-Nederlanden in Den Haag",
        "p4": "Nationale-NederlandenAl meer dan 175 jaar helpt Nationale-Nederlanden mensen op het gebied van verzekeringen, pensioenen en bankactiviteiten. Dit doen zij voor ruim 6 miljoen particulieren en zakelijke klanten.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Enthousiast of nieuwsgierig geworden? Solliciteer direct of neem contact op met Marit Klok via 0657181100/m.klok@next.youngcapital.nl",
        "p9": "Den Haag | Callcenter vacatures | Financiële vacatures | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Vacatures finance trainee | Vacatures financieel adviseur | Fulltime (startersfunctie) | Fulltime (ervaren) | Traineeships | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Heerlen",
        "working_hour": "16 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Thuiswerk",
        "salary": "16,00 per uur",
        "job_title": "Word klantenservicemedewerker bij APG in Heerlen",
        "p1": "Ben je graag in contact met mensen en ben je geïnteresseerd in de pensioenwereld? Dan is deze functie wellicht iets voor jou!",
        "p2": "Als klantenservice medewerker bij APG in Heerlen werk je in het klantcontactcentrum. Hier ben je verantwoordelijk voor het afhandelen van (aan)vragen, verzoeken en klachten van klanten. Daarnaast speur je actief naar knelpunten in processen en systemen. Zodra je deze signaleert, kom je met verbetervoorstellen om het klantcontact te optimaliseren.",
        "p3": "Training en uren",
        "p4": "Om goed ingewerkt te beginnen volg je een betaalde fulltime 4 weekse training op locatie. Tijdens deze training leer je alle kneepjes van het vak. Kennis van pensioenen is dus geen vereiste, maar zeker een pre! Na 4 weken training, ga je aan de slag met een min-max contract naar keuze tussen de 16 en 38 uur per week. De klantenservice is geopend tussen 08:00 en 17:30 van maandag t/m vrijdag. De startdatum zal in week 42 zijn.",
        "p5": "Thuiswerk",
        "p6": "Dit is een hybride functie, dat houdt in dat je deels thuis, deels op locatie kan werken. Er wordt verwacht dat je minimaal 2 dagen in de week op kantoor werkt, daarnaast kan je zelf bepalen of je thuis werkt of niet. Je komt te werken in een relatief jong team waar een informele werksfeer heerst. Jullie streven er samen naar om de klanten tevreden te stellen!",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "36",
        "employment": "Fulltime (ervaren), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "Tussen 18,00 en 23,00 per uur",
        "job_title": "Word fulltime administratief medewerker bij ABN Amro in Amsterdam!",
        "p1": "Ben jij goed met cijfers en houd je van financiële uitdagingen? Word dan tijdelijk Administratief Medewerker bij ABN Amro in Amsterdam!",
        "p2": "De Cash & Collateral Management afdeling van ABN Amro zoekt tijdelijke versterking voor 6 maanden. Als teamlid focus je op het beheren van Euro-posities. Binnen deze afdeling zorg je voor speciale bankrekeningen (Nostro rekeningen) om rente-inkomsten te maximaliseren en geldstromen te beheren. Je registreert financiële bewegingen nauwkeurig, communiceert met andere teams en draagt bij aan procesoptimalisatie. Een mooie kans om geldbeheer en processen te verbeteren!",
        "p3": "Jouw takenpakket:",
        "p4": "Wie ben jij?",
        "p5": "Jij bent iemand die snel kan leren en stressbestendig is. Je werk nauwkeurig en kan goed omgaan met tijdsdruk en grote geldbedragen bij deadlines. Daarnaast ben je zowel zelfstandig als een teamspeler en draag je actief bij aan een positieve teamsfeer. Kennis van internationaal betalingsverkeer en SWIFT berichttypen is een pré.",
        "p6": "Waar ga je werken?",
        "p7": "Je komt terecht in een team van 9 personen op de afdeling Cash & Management wat onderdeel uitmaakt van Market Operations. Binnen deze afdeling worden administratieve taken voor Markets en Treasury transacties afgehandeld. Het inwerktraject duurt 1 maand waarbij je voornamelijk op kantoor aanwezig bent. Daarna werk je minimaal 1 keer per week op kantoor en bij voorkeur 2 keer.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "Tussen 2.300 en 2.700 Per maand",
        "job_title": "Klantadviseur bij Nationale-Nederlanden in Rotterdam",
        "p1": "Wil jij klanten adviseren bij pensioenopbouw, jaaropgaven of waardeoverdrachten? Ga aan de slag als klantadviseur levensverzekeringen in Rotterdam!",
        "p2": "Hoeveel jaar moet jij nog werken voor je pensioen? Het is erg van belang om tijdig pensioen op te bouwen om straks niet zonder inkomen te zitten. Niet iedereen staat hierbij stil. En dat is precies het moment waarop jij in het beeld komt. Jij komt terecht op de afdeling Pensioenen waar je dagelijks klanten hebt met vragen over onder andere hun pensioenopbouw, jaaropgaven of waardeoverdrachten. Erg variërend dus. Je informeert de klant over de mogelijkheden, voert eventuele wijzigingen door of verwijst ze door naar een gespecialiseerd adviseur. Het is van belang dat je goed kunt werken met verschillende systemen om informatie op te zoeken. Soms spreek je ook klanten die midden in een echtscheiding zitten en bied je hen een luisterend oor. Empathie, daar draait het om!",
        "p3": "TraineeshipJe hoeft geen ervaring in de bankwereld te hebben om deze functie goed te kunnen doen. Belangrijk is dat je ervaring hebt met klantcontact of administratie, dit kan in alle vormen zijn. Door middel van ons Traineeship gaan wij je alles bijbrengen wat je nodig hebt om deze job helemaal eigen te maken. Dit doe je door middel van verschillende trainingen, het behalen van je Wft certificaten op kosten van YoungCapital NEXT en met jouw persoonlijke Talent Manager. Dit allemaal terwijl je gewoon lekker aan het werk gaat als Klantadviseur bij Nationale-Nederlanden in Rotterdam.",
        "p4": "Nationale-NederlandenAl meer dan 175 jaar helpt Nationale-Nederlanden mensen op het gebied van verzekeringen, pensioenen en bankactiviteiten. Dit doen zij voor ruim 6 miljoen particulieren en zakelijke klanten.",
        "p5": "Enthousiast of nieuwsgierig geworden? Solliciteer direct of neem contact op met Marit Klok via 0657181100/m.klok@next.youngcapital.nl",
        "p6": "",
        "p7": "Enthousiast of nieuwsgierig geworden? Solliciteer direct of neem contact op met Marit Klok via 0657181100/m.klok@next.youngcapital.nl",
        "p8": "",
        "p9": "Rotterdam | Callcenter vacatures | Financiële vacatures | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Vacatures finance trainee | Vacatures financieel adviseur | Fulltime (startersfunctie) | Fulltime (ervaren) | Traineeships | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Zaandam",
        "working_hour": "24 - 32",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 10,82 en 13,52 per uur",
        "job_title": "Word facilitair medewerker bij een stichting in Zaandam",
        "p1": "Ben jij vanaf juni t/m eind oktober op zoek naar een leuk vakantiebaantje? Mooi! Start als facilitair medewerker bij een stichting in Zaandam.",
        "p2": "Heb jij komende tijd extra tijd over en wil je graag geld verdienen met een afwisselende baan met veel klantencontact? Lees dan verder!  Als facilitair medewerker bij een stichting in Zaandam zorg jij ervoor dat jaarlijks 2,5 miljoen bezoeker hartelijk worden ontvangen. Deze bezoeker komen uit verschillende landen om hun vakantie in Nederland onvergetelijk te maken. Jij vindt het dus leuk om verschillende mensen te spreken en ze te helpen met eventuele vragen die ze hebben. Jij houdt ervan als alles schoon is en met deze mentaliteit zorg jij ervoor dat de toiletruimtes er altijd tip top uitzien.",
        "p3": "Dit doe je natuurlijk niet alleen. Tijdens jouw shift werk je samen met een leuke collega, jullie samen zijn verantwoordelijk voor de toiletten.",
        "p4": "Goed om te wetenPer week ben jij drie of vier dagen beschikbaar. De werktijden liggen tussen 08:00 en 19:00, waarin je 7 uur shifts draait. Jij hebt daarbij tijd om doordeweeks en in de weekenden te werken. Op zondagen en feestdagen krijg jij 150% uitbetaald, cashen.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Zaandam | Schoonmaak vacatures | Vacatures toerisme | Vacatures schoonmaker | Vacatures facilitair medewerker | Parttime (overdag) | Middelbare school | MBO"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Zaandam",
        "working_hour": "24 - 32",
        "employment": "Parttime (overdag), Weekendwerk, Vakantiewerk",
        "salary": "Tussen 10,82 en 13,52 per uur",
        "job_title": "Become a part-time cleaner at a foundation in Zaandam",
        "p1": "Are you looking for a part-time job from june to the end of October?  Perfect! Become a part-time cleaner in Zaandam.",
        "p2": "This foundation in Zaandam is looking for a part-time cleaner. About 2.5 million guests visit this foundation every year. On a day out, everybody makes a visit to the toilet. As a cleaner, you make sure that all guests are warmly welcomed and that the toilets always look perfect. You love to work in a clean environment, and you are not afraid to roll up your sleeves.",
        "p3": "Fortunately, you are not alone. During your shift, you are always scheduled with one of your colleagues, who are also responsible for the toilets.",
        "p4": "Good to knowYou are available three or four days a week. You work 7-hour shifts, and working hours are between 08:00 and 19:00. It is important that you are available to work on weekdays and weekends. On Sundays and public holidays, you will be paid out 150%.",
        "p5": "",
        "p6": "Are you the perfect candidate? Click the button 'apply now' and we'll contact you as soon as possible!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Zaandam | Schoonmaak vacatures | Vacatures schoonmaker | Vacatures facilitair medewerker | Parttime (overdag) | Weekendwerk | Vakantiewerk | Middelbare school | MBO"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Zaandam",
        "working_hour": "24 - 32",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 10,82 en 13,52 per uur",
        "job_title": "Word parttime schoonmaker bij een stichting in Zaandam",
        "p1": "Ben jij in de periode van juni t/m eind oktober dagelijks beschikbaar voor een parttime baan? Word parttime schoonmaker bij een stichting in Zaandam.",
        "p2": "Deze stichting in Zaandam is op zoek naar een parttime schoonmaker zoals jij. Per jaar bezoeken ongeveer 2,5 miljoen gasten deze stichting. En bij een dagje uit, kan een bezoekje aan het toilet niet achterblijven. Als schoonmaker zorg jij ervoor dat alle gasten hartelijk worden ontvangen en dat de toiletruimtes er altijd tip top uitzien. Jij houdt ervan om in een schone ruimte te werken en jij bent niet bang om jouw handen uit de mouwen te steken.",
        "p3": "Gelukkig sta je er niet alleen voor. Tijdens jouw shift sta je altijd ingepland met een leuke collega die mede verantwoordelijk is voor de toiletten.",
        "p4": "Goed om te wetenWekelijks ben jij drie of vier dagen beschikbaar. Jij draait shifts van 7 uur en werktijden liggen tussen 08:00 en 19:00. Het is daarbij van belang dat jij doordeweeks en in de weekenden tijd hebt om te werken. Op zondagen en feestdagen krijg jij 150% uitbetaald, cashen.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Zaandam | Schoonmaak vacatures | Vacatures toerisme | Vacatures schoonmaker | Vacatures facilitair medewerker | Parttime (overdag) | Middelbare school | MBO"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "40",
        "employment": "Fulltime (ervaren)",
        "salary": "Tussen 3.000 en 4.550 Per maand",
        "job_title": "Aan de slag als fulltime district manager in Groningen",
        "p1": "Leid jij retail innovatie en creëer je succes in een inspirerende omgeving? Ga aan de slag als district manager in Groningen. Groei en ontwikkel mee!",
        "p2": "Heb jij de power om resultaten te behalen en weet jij je team te inspireren? Ga dan aan de slag als district manager in Groningen voor een supermarktketen. Als district manager leid je een cluster van filialen. Jij zult je team begeleiden in de netheid van de winkels of de artikelen op de juiste plek staan waar ze horen en of er voldoende klantcontact is vanuit de werknemers. Je laat het goede voorbeeld zien en bent niet bang om je handen uit de mouwen te steken. Leiderschap zit in je DNA en samen streef jij naar teamgroei en ontwikkel je hierbij je persoonlijke groei.",
        "p3": "Om volledig te weten wat er speelt en hoe jij je team kan ondersteunen ga je aan de slag met een inwerktraject van een jaar. Je start samen met je nieuwe collega's op de werkvloer en zult zorgen voor een snelle invulling van de schappen. Heb je alles onder de knie, dan zul je stappen maken richting eerste vervanger van het filiaal. Pak je de werkzaamheden op, dan zul je meelopen met een andere district manager en mag je daarna zelf het stokje over nemen van je eigen filialen. Klaar voor?",
        "p4": "Wie ben jij?Jij daagt jezelf uit en weet het beste uit jezelf te halen en het team. Daarnaast weet jij hoe je jouw agenda strak kan plannen, zodat je aan al je taken toekomt. Je weet goed om te gaan met de vrijheid die bij de functie komt kijken.",
        "p5": "Per direct kun je fulltime aan de slag als district manager. De winkels zijn van s'ochtends vroeg tot s'avonds laat open, dus daarom werk je wisselende tijden. We vragen je daarnaast ook flexibel te kijken naar werken in het weekend. Ook hier heb jij de vrijheid om te kijken naar de agenda. Staan er feestdagen voor de deur? Dan sta jij klaar in een filiaal op zaterdag of zondag om de handen uit de mouwen te steken en te zorgen voor de juiste klantbeleving! Uiteraard doe jij dit met een mooi startsalaris tussen de €3000,- en €4550,- bruto per maand.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Groningen | Management vacatures | Winkel vacatures | Vacatures bedrijfsleider | Vacature teamleider | Fulltime (ervaren) | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "Tussen 2.300 en 2.700 Per maand",
        "job_title": "Pensioenadviseur bij Nationale-Nederlanden in Rotterdam",
        "p1": "Wil jij mensen helpen bij grote waardeoverdrachten? Ga dan nu aan de slag als Pensioenadviseur bij Nationale-Nederlanden in Rotterdam",
        "p2": "Veel mensen zijn zich niet bewust hoe belangrijk het is om tijdig pensioen op te bouwen om straks niet zonder inkomen te zitten. Hoe veel jaar moet jij nog werken voor je pensioen? De meeste mensen weten dit niet. En dat is precies waar jij ze mee gaat helpen als pensioen adviseur! Dagelijks help je klanten met vragen over onder andere hun pensioenopbouw, jaaropgaven of waardeoverdrachten. Erg variërend dus. Je informeert de klant over de mogelijkheden, voert eventuele wijzigingen door of verwijst ze door naar een gespecialiseerdere adviseur. Het is van belang dat je goed kunt werken met verschillende systemen om informatie op te zoeken. Soms spreek je ook klanten die midden in een echtscheiding zitten en bied je hen een luisterend oor. Empathie, daar draait het om!",
        "p3": "TraineeshipJe hoeft geen ervaring in de bankwereld te hebben om deze functie goed te kunnen doen. Belangrijk is dat je ervaring hebt met klantcontact of administratie, dit kan in alle vormen zijn. Door middel van ons Traineeship gaan wij je alles bijbrengen wat je nodig hebt om deze job helemaal eigen te maken. Dit doe je door middel van verschillende trainingen, het behalen van je Wft certificaten op kosten van YoungCapital NEXT en met jouw persoonlijke Talent Manager. Dit allemaal terwijl je gewoon lekker aan het werk gaat als Pensioenadviseur bij Nationale-Nederlanden in Rotterdam.",
        "p4": "Nationale-NederlandenAl meer dan 175 jaar helpt Nationale-Nederlanden mensen op het gebied van verzekeringen, pensioenen en bankactiviteiten. Dit doen zij voor ruim 6 miljoen particulieren en zakelijke klanten.",
        "p5": "Enthousiast of nieuwsgierig geworden? Solliciteer direct of neem contact op met Marit Klok via 0657181100/m.klok@next.youngcapital.nl",
        "p6": "",
        "p7": "Interesse of nog vragen? Solliciteer direct of neemt contact op met Marit Klok 0657181100 / m.klok@next.youngcapital.nl",
        "p8": "",
        "p9": "Rotterdam | Callcenter vacatures | Financiële vacatures | Klantenservice medewerker vacatures | Vacatures helpdesk medewerker | Vacatures finance trainee | Vacatures financieel adviseur | Fulltime (startersfunctie) | Fulltime (ervaren) | Traineeships | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Arnhem",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "Tussen 2.500 en 3.000 Per maand",
        "job_title": "Ben jij de klantadviseur in hartje Arnhem die we zoeken?",
        "p1": "Heb jij een vlotte babbel en ben je klantgericht? Start als klantadviseur bij een modern bedrijf in Arnhem en verdien tot € 3.000,- bruto per maand!",
        "p2": "Je komt te werken bij een bedrijf dat het proces van taxateurs een stuk makkelijker maakt. En dit is nodig ook! Elke dag worden er honderden huizen getaxeerd om de waarde te bepalen. Dit bedrijf heeft een app ontwikkeld dat het taxatieproces een stuk eenvoudiger maakt. Waarom moeilijk doen als het makkelijk(er) kan! In deze krappe woningmarkt hoef jij niet stil te zitten en bied jij de oplossing!",
        "p3": "PANIEK! Ik heb geen verstand van de woningmarkt?Geen probleem! Jouw werkzaamheden liggen voornamelijk bij het klantcontact en relatiebeheer. Jij bent als commercieel klantadviseur verantwoordelijk voor het contact met de klant van A tot Z. Het is een cliché, maar: de klant is koning! Het is jouw taak om de app te verkopen aan potentiële klanten. Dus heb jij een commerciële insteek? Dan past dit perfect bij jou! Om je een beetje op de hoogte te brengen van deze markt, krijg je na de start meteen een spoedcursus.",
        "p4": "Hoe ziet mijn dag eruit dan?Je begint de dag op het kantoor met een bakkie pleur samen met jouw 15 collega's. Vervolgens zal je contact opnemen met potentiële klant om hun wensen en behoefte in kaart te brengen. Met jouw enthousiasme overtuig je hen om de app te gebruiken en daarmee het taxatieproces te eenvoudigen. Na een gezellige lunch is het tijd om bestaande klanten te onderhouden en bouw je een relatie op!",
        "p5": "Thuiswerken is een optie, maar dat wil je niet eens!Het is zeker geen straf om op het kantoor te zijn. Dit moderne kantoorpand gaat met alle trends mee. Zo staan er veel planten en kun je in de pauze een collega uitdagen voor een duel op de airhockeytafel of playstation. Liever een rustige pauze? Ze zitten in het centrum, dus loop lekker een blokje om. Daarnaast organiseert dit bedrijf leuke bedrijfsborrels, stedentrips en een bootcamp in Sonsbeek park.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Lijkt het jou leuk om je sollicitatie toe te lichten met een video? Stuur dan, naast jouw schriftelijke motivatie, een korte videomotivatie van maximaal een minuut naar Bernadette die werkzaam is op ons uitzendbureau in Nijmegen. Het telefoonnummer waar je deze videomotivatie naar kan sturen is: 06-16172443"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Arnhem",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 2.500 en 3.000 Per maand",
        "job_title": "Word parttime commercieel medewerker klantcontact in Arnhem",
        "p1": "Jij start als parttime medewerker klantcontact bij een start-up in hartje Arnhem met uitzicht op Velperplein. Jij verdient tot € 3000,- per maand!",
        "p2": "Als parttime medewerker klantcontact in hartje Arnhem ben jij verantwoordelijk voor de gehele klantreis. Jij zit vol energie, hebt zin om aan de slag te gaan en nieuwe dingen te leren! De start-up waarvoor jij werkt, heeft een taxatie app ontwikkeld. Deze app wordt voornamelijk gebruikt door makelaars en taxateurs en zorgen voor veel tijdsbesparing. Als medewerker klantcontact help jij taxateurs sneller taxeren, hierdoor is het belangrijk dat je goed kan luisteren.",
        "p3": "Binnen deze functie hoef jij je niet bezig te houden met harde sales.Het belangrijkste is dat de gebruiker een zo goed mogelijke ervaring beleeft. Dit kunnen zowel nieuwe, als bestaande klanten zijn. Jouw functie staat dus volledig in teken van een goede klantrelatie opbouwen. Dit doe je door zo goed mogelijk in te spelen op de wensen en behoeften. Flesje wijn opsturen? Geen probleem. Even langs wippen om de app uit te leggen? Leuk! Jij staat klanten zo goed mogelijk te woord en helpt waar nodig. Je houdt je bijvoorbeeld bezig met de onboarding en coacht waar nodig. Zodra de gratis proeffase begint, leg jij uit hoe de app werkt en hoe ze optimaal resultaat kunnen boeken!",
        "p4": "Het kantoor bevindt zich in een nieuwbouw pand met uitzicht op het Velperplein in Arnhem. Jij wordt onderdeel van een enthousiast hecht team van 16 mensen. Het luxe kantoor is modern ingericht, met leuke planten en een kantoorhond. Tijdens de lunch eet je gezellig samen en ter ontspanning kan je los op de airhockey tafel. De taxatie app is nu meer dan twee jaar live en heeft ondertussen al meer dan 1350 actieve gebruikers!",
        "p5": "Jouw startOm klanten zo goed mogelijk te helpen is het belangrijk dat je het programma zelf goed beheerst. De eerste paar weken word je ingewerkt op kantoor en krijg je een 'spoedcursus´ taxatie. Daarnaast leer je het bedrijf en het product goed kennen en word je begeleid tijdens het bellen van potentiële en bestaande klanten. Jij gaat 32-40 uur per week aan de slag, op kantoor of deels vanuit huis.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Lijkt het jou leuk om je sollicitatie toe te lichten met een video? Stuur dan, naast jouw schriftelijke motivatie, een korte videomotivatie van maximaal een minuut naar Bernadette die werkzaam is op ons uitzendbureau in Nijmegen. Het telefoonnummer waar je deze videomotivatie naar kan sturen is: 06-16172443"
    }
]