[
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Den Bosch",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "15,00 per uur",
        "job_title": "Word net als Ivo klantenservicemedewerker in Den Bosch",
        "p1": "Krijg je energie van klantcontact en denk je in oplossingen? Start dan net als Ivo als fulltime klantenservice medewerker in Den Bosch!",
        "p2": "Hoe ziet je dag eruit als klantenservicemedewerker?",
        "p3": "“Ik kom om 08.30 aan op kantoor en start de dag samen met mijn collega’s bij het koffiezetapparaat, we praten even bij en lopen daarna naar onze werkplek. Ik kijk op mijn rooster en zie dat ik maandag, dinsdag en woensdag ingepland sta om te bellen. Op de donderdag sta ik ingepland aan de balie en op vrijdag ben ik verantwoordelijk voor het mailverkeer. Het werk als fulltime klantenservice medewerker in Den Bosch is erg veelzijdig, geen dag is hetzelfde”, geeft Ivo aan.",
        "p4": "Wat zijn je werkzaamheden dan?",
        "p5": "“Dat verschilt dus heel erg per dag. De ene dag ben ik het eerste aanspreekpunt voor de mensen aan de lijn en de andere dag begroet ik mensen aan de balie. Dit maakt mijn baan erg leuk, er is veel ruimte voor variatie in de werkzaamheden, ik hoef mij dus nooit te vervelen. Daarnaast is het team erg gemoedelijk en hangt er een relaxte informele sfeer!”",
        "p6": "Wat vind je van het bedrijf?",
        "p7": "“Het bedrijf is erg informeel, iedereen kan goed met elkaar overweg. Ik werk dan ook nauw samen met mijn collega’s uit de operatie om de huurders zo goed mogelijk te helpen. Een tevreden klant, daar krijg ik energie van!”",
        "p8": "Word je ingewerkt?",
        "p9": "“Ja, je begint eerst met een training, deze begint op 25 september en eindigt op 4 oktober. Het is wel belangrijk dat je hier volledig aanwezig bent, hierin leer je gesprekstechnieken en krijg je veel informatie. Daarnaast is het ook super leuk om je nieuwe collega's te leren kennen. Hierna ga je zelf aan de slag en word je van mei t/m juni begeleid door de senior medewerkers.”"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Traineeships",
        "salary": "3.000 Per maand",
        "job_title": "Start als CDD analist bij Rabobank in Groningen",
        "p1": "Als fulltime CDD analist bij Rabobank in Groningen ga je de strijd aan met financiële fraude (inclusief opleiding). Are you in?",
        "p2": "Als junior CDD-analist bij Rabobank in Groningen speel je een cruciale rol in het beschermen van de financiële sector tegen misbruik en fraude. Je bent verantwoordelijk voor het onderzoeken van klantgegevens en het beoordelen van financiële risico's. Door afwijkingen op te sporen en integriteitsrisico's te signaleren, draag je bij aan het voorkomen van witwassen, fraude en terrorismefinanciering. Deze rol vereist dus veel verantwoordelijkheid en een scherp analytisch vermogen.",
        "p3": "De werkzaamheden bestaan onder anderen uit:",
        "p4": "Door middel van een inwerktraject van 5 maanden word jij helemaal klaargestoomd om zelfstandig de werkzaamheden die horen bij de functie uit te kunnen voeren.",
        "p5": "Traineeship",
        "p6": "Met het tweejarig traineeship van YoungCapital NEXT boosten wij jouw carrière als Young Professional in de financiële sector. Dit doen wij door de focus te leggen op de volgende drie onderdelen:",
        "p7": "Tijdens het traineeship word je begeleid door een talentmanager, die je ondersteunt en coacht bij de ontwikkeling van je vaardigheden, carrière en de door jou bedachte doelen. Daarnaast bieden we, in het tweede jaar van het traineeship, een opleidingsbudget aan ter waarde van € 2500,- om je verder te ondersteunen bij het volgen van trainingen, cursussen of een studie die aansluiten bij je functie. Door de combinatie van begeleiding, opleiding en persoonlijke ontwikkeling word je voorbereid op een succesvolle carrière binnen de financiële branche.",
        "p8": "Wanneer is werken als CDD analist iets voor jou?",
        "p9": "Voor deze baan is het belangrijk dat je flexibel en gedreven bent, en een gezonde dosis nieuwsgierigheid hebt. Daarnaast weeg je, gebaseerd op analyse, risico’s af en neem je goede beslissingen. Je bent communicatief sterk, zowel mondeling als schriftelijk. Dit is van belang, omdat je je bevindingen en conclusies beknopt in reviews zult opschrijven."
    },
    {
        "degree": "MBO",
        "location": "Driebergen-Rijsenburg",
        "working_hour": "38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.000 en 2.300 Per maand",
        "job_title": "Fulltime office medewerker in Driebergen-Rijsenburg",
        "p1": "Even lekker de natuur opsnuiven tijdens jouw pauzes? Start nu als fulltime office medewerker in Driebergen-Rijsenburg!",
        "p2": "Jij komt te werken op een landgoed van 2 hectare eigen land en bos. Ook heeft dit landgoed ruim 30 leerruimtes en 114 slaap- en hotelkamers Het landgoed is onderverdeeld in verschillende afdelingen zoals restaurant, keuken, receptie, reserveringen, banqueting, housekeeping en hotelmanagement. Zij hebben de missie om iedere gast die op bezoek komt thuis te laten voelen. Door de weeks komen er vaak zakelijke gasten op bezoek en in het weekend vooral toeristen die een weekendje weg zijn. Omdat je vanuit dit landgoed zo het bos in loopt, kan en mag je tijdens je pauze heerlijk even buiten wandelen.",
        "p3": "Wat kan jij verwachten?",
        "p4": "Als fulltime office medewerker in Driebergen-Rijsenburg ga jij deel uit maken van het banqueting team. Jij zorgt dat alle zalen voorzien zijn van voldoende materiaal en alle koffiebuffetten in en op het landgoed bijgevuld en schoon zijn. Zo kan je de gasten die overnachten en verblijven zo goed mogelijk ontzorgen. Daarnaast verricht je kleine reparaties.",
        "p5": "Dit is wat een toekomstige collega's zegt over het huidige team: \"Werken voelt als thuiskomen. Ik werk met ontzettend leuke mensen, zowel collega’s als gasten. Het voelt als één grote familie en we doen het met z’n allen.\"  Waar wacht je dus nog op? Solliciteer direct!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Den Bosch",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "15,00 per uur",
        "job_title": "Start nu als parttime klantenservice medewerker in Den Bosch",
        "p1": "Ben jij klantgericht, kan je goed samenwerken en ga je nauwkeurig aan de slag? Word nu parttime klantenservice medewerker in Den Bosch!",
        "p2": "Wat ga je doen?Als parttime klantenservice medewerker in Den Bosch kom je te werken bij een grote woningcorporatie. Daar ben je als klantenservice medewerker het eerste aanspreekpunt voor de huurders. Je hebt een belangrijke rol in het bieden van oplossingen bij vragen van de bestaande klanten. Je werkt samen met het team binnen de klantenservice en jullie zijn het visitekaartje van het bedrijf!",
        "p3": "Jouw takenpakket",
        "p4": "Wie ben jij?Je bent sociaal en gaat goed met klantcontact om. Verder ga je nauwkeurig te werk en ben je goed in oplossingen vinden. En tot slot ben je een echte teamplayer en ga je altijd voor het beste resultaat!",
        "p5": "WerktijdenDe inwerkperiode voor deze functie is van september tot en met oktober en vereist een minimale beschikbaarheid van 24 uur per week, met een bandbreedte van 4 uur. Jouw werkrooster wordt met afstemming met jou gemaakt en is op basis van vier werken. Het is een pré als je beschikbaar bent op maandag en vrijdag. Van 25 september tot en met 4 oktober vindt de opleiding plaats en je wordt dan volledig verwacht. Daarna ben je beschikbaar op basis van jouw beschikbaarheid. De werktijden zijn van maandag tot en met vrijdag van half 9 tot 5, waarbij je 5 of 8 uur per dag werkt.",
        "p6": "#indebuurt",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Haarlem",
        "working_hour": "36",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "Tussen 2.484 en 3.591 Per maand",
        "job_title": "Fulltime management assistent bij de gemeente Haarlem",
        "p1": "Heb je ervaring in een ondersteunende rol of als secretaresse? Word fulltime managementondersteuner bij de gemeente in Haarlem!",
        "p2": "Als fulltime managementondersteuner houd jij je bezig met de ondersteuning van de managers op de afdeling Beheer en Beleid Openbare Ruimte (BBOR). De gemeente werkt vanuit opdrachten en vaak met de belangrijkste en complexere vraagstukken. Er is dus veel afwisseling waardoor geen dag hetzelfde is! Je gaat werken in een team gezellige collega´s. Veel samenwerken maar ook een gedeelte zelfstandig, de perfecte mix!",
        "p3": "Wat houdt de functie in?Het werk begint bij de taken zoals complex agendabeheer, agenda’s opstellen voor vergaderingen, verslaglegging (notuleren), mails beantwoorden en brieven opstellen. Voor jou geen probleem, want jij hebt ruime ervaring secretariële rol op een directie- of bestuurssecretariaat. Je werkt veel met het systeem van de gemeente naast het reguliere outlooksysteem. Je bereidt vergaderingen inhoudelijk voor, verzorgt de verslaglegging en zorgt ervoor dat iedereen de besproken actiepunten uitvoert.",
        "p4": "Je krijgt een contract voor 6 maanden. Maar niet getreurd, kans op verlening en zelfs in dienst bij de gemeente behoort ook tot de mogelijkheden. Je bent per direct beschikbaar.",
        "p5": "Wie ben jij?",
        "p6": "Jij bent de eerste persoon waar mensen aan denken bij de woorden: secuur, snel schakelen en samenwerken. Je zal je veel bezig houden met het organiseren en plannen, contact leggen met bewoners en wijkraden. Hierbij is het belangrijk dat jij de beste bent in notuleren, snel kan schakelen tussen verschillende werkzaamheden en snel dingen oppakt. Wat door jouw ervaring een piece of cake is!",
        "p7": "",
        "p8": "Doordat de gemeente op zoek is naar iemand die snel kan starten, is ervaring in een ondersteunende en/of overheidsinstantie een harde vereiste voor deze vacature.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Den Bosch",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan, Thuiswerk",
        "salary": "15,00 per uur",
        "job_title": "Word nu fulltime klantenservice medewerker in Den Bosch!",
        "p1": "Ben jij een echte teamplayer en hou je van klantcontact? Start nu als fulltime klantenservice medewerker in Den Bosch!",
        "p2": "Wat ga je doen?",
        "p3": "Het bedrijf waar je komt te werken als fulltime klantenservice medewerker, is een grote woningcorporatie in Den Bosch. Je wordt het eerste aanspreekpunt voor de huurders en je hebt een belangrijke rol in het bieden van oplossingen bij vragen. Je werkt samen met het team binnen de klantenservice en jullie zijn het visitekaartje van het bedrijf!",
        "p4": "Jouw takenpakket",
        "p5": "Wie ben jij?",
        "p6": "Je bent sociaal iemand die sociaal is en goed met klantcontact. Je werkt nauwkeurig en hebt talent voor het vinden van oplossingen. Bovendien ben je een echte teamspeler die altijd gaat voor het beste resultaat!",
        "p7": "WerktijdenDe inwerkperiode voor deze functie is van mei tot en met juni en vereist een minimale beschikbaarheid van 24 uur per week. Werk je liever meer? Dan kan dat ook! Jouw werkrooster wordt in samenspraak met jou gemaakt en is op basis van vier werken. Het is een pré dat je beschikbaar bent op maandag én vrijdag. De rest van de dagen zijn bespreekbaar.",
        "p8": "Van 25 september tot en met 4 oktober vindt de opleiding plaats en je wordt dan volledig verwacht. Daarna ben je beschikbaar op basis van jouw beschikbaarheid. De werktijden zijn van maandag tot en met vrijdag van 8.30 uur - 17.00 uur, waarbij je 5 of 8 uur per dag werkt.",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Gouda",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 2.500 en 3.200 Per maand",
        "job_title": "Per direct fulltime recruiter in Gouda",
        "p1": "Ben jij sociaal en houd jij je graag bezig met personeelszaken en het werven van personeel? Start dan als fulltime recruiter in Gouda!",
        "p2": "Als fulltime recruiter in Gouda kom je terecht binnen een stichting welke is opgericht door bedrijven uit de sector transport en logistiek. Het bedrijf zet zich in voor voldoende instroom en duurzame inzetbaarheid van goed personeel. Zo ondersteunt het bedrijf werkgevers op het gebied van personeel en organisatie en kunnen werknemers bij hen terecht voor informatie en ondersteuning tijdens hun loopbaan in de sector - van leerling tot pensioen.",
        "p3": "Als medewerker binnen dit bedrijf kom je te werken op de afdeling mobiliteitscentrum Hier werkt een team van zes jonge en enthousiaste HR- en recruitment professionals. Het is een gedreven team die er voor zorgt dat er voldoende instroom en duurzame inzetbaarheid van vakbekwaam personeel is binnen de logistieke sector.",
        "p4": "Als HR- recruitment adviseur ga jij aan de slag met een vrij breed takenpakket:",
        "p5": "Het is mogelijk om 32 tot 40 uur per week te werken!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Gouda | HR vacatures | Vacatures hr medewerker | Vacatures recruiter | Fulltime (startersfunctie) | Parttime (overdag) | Tijdelijke fulltime baan | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Eindhoven",
        "working_hour": "12 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 7,20 en 12,63 per uur",
        "job_title": "Bijbaan horecamedewerker bij een tankstation nabij Eindhoven",
        "p1": "Maak jij gasten vrolijk met heerlijke broodjes en drankjes? Start als bijbaan horecamedewerker bij een tankstation nabij Eindhoven!",
        "p2": "Voor een tankstation nabij Eindhoven, gelegen langs de snelweg, zijn wij op zoek naar enthousiaste horecamedewerkers die het plezierig vinden om gasten te verwelkomen met een smakelijk kopje koffie en een heerlijk broodje of versgebakken koek, speciaal bereid door jou!",
        "p3": "Wat ga je precies doen? In de rol van horecamedewerker bij dit tankstation, beleef je gevarieerde dagen waarin voor eenieder een passende rol is weggelegd. Ben je een ochtendpersoon? Dan kun je je werkdag beginnen vanaf 6.00 uur. Voor degenen die 's avonds presteren, zijn er aantrekkelijke diensttijden beschikbaar tot 21.00 uur.",
        "p4": "Wat houdt deze functie nog meer in? Je wordt onderdeel van een gezellig team bestaande uit 12 collega's. Gewoonlijk werk je gedurende je shift samen met 3 collega's om de drukte effectief te kunnen managen. Een prachtige bijkomstigheid is dat ervaring in de horecabranche geen vereiste is. Alle vaardigheden kun je binnen dit team verwerven via interne trainingen en van je geweldige collega's!",
        "p5": "Werktijden en salaris  Het tankstation is zeven dagen per week geopend, waardoor beschikbaarheid gedurende het weekend wordt verwacht. Uiteraard wordt je rooster in samenspraak met jou opgesteld. Zit je nog op school dan kun je zelfs al vanaf 12 uur per week aan de slag. Heb je de wens om meer uren te werken? Dan kun je zelf tot 38 uur per week werken!",
        "p6": "Dit ga je verdienen:18 jaar                                € 7,2019 jaar                                € 7,9720 jaar                                € 11,4621 jaar en ouder                 € 12,63",
        "p7": "Let op! Dit tankstation is alleen te bereiken met de auto. Een eigen auto is dus een vereiste!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Best",
        "working_hour": "16 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Weekendwerk",
        "salary": "Tussen 6,61 en 13,29 per uur",
        "job_title": "Fulltime kassamedewerker bij een tankstation in Best!",
        "p1": "Als deel van ons team in Best, breng je als fulltime kassamedewerker bij het tankstation blijdschap aan klanten en stuur je ze met een lach de weg op!",
        "p2": "Beschik jij over sociale skills? Ons tankstation in Best heeft jou nodig! Als Fulltime kassamedewerker ben jij het gezicht dat klanten hartelijk verwelkomt. Het tankstation bevindt zich nabij industrieterrein Nieuw Acht en is onderdeel van een grootschalige keten. Binnenkort worden er verleidelijke horeca opties toegevoegd, waaronder een broodjeszaak.",
        "p3": "De kassa is jouw gebied! Hier stuur je elke klant aan op een snelle transactie met een glimlach. Brandstof, snacks en een goed geordende winkel staan centraal. Jouw verantwoordelijkheden omvatten:",
        "p4": "Of je nu in een team werkt of zelfstandig, klantfocus is essentieel!",
        "p5": "Werkdagen en salaris Je bent parttime of fulltime beschikbaar, je kan al vanaf 16 uur tot 38 uur aan de slag. Het tankstation is van maandag tot en met zondag geopend. Je wordt om de week ingepland in het weekend.",
        "p6": "De shifttijden zijn:",
        "p7": "Je salaris is afhankelijk van je leeftijd. Werk je op feestdagen? Dan krijg je een extra toeslag van 50%.",
        "p8": "Bereik het tankstation per fiets, scooter, auto, OV of te voet - alle wegen leiden naar ons!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Best",
        "working_hour": "16 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 6,61 en 12,62 per uur",
        "job_title": "Parttime kassamedewerker bij een tankstation in Best",
        "p1": "Vind jij het leuk om mensen een lach op hun gezicht te laten toveren? Kom dan werken als parttime kassamedewerker bij een tankstation in Best!",
        "p2": "Als parttime kassamedewerker ben jij het gezicht dat onze klanten met open armen ontvangt. Het tankstation is gelegen in de buurt van industrieterrein Nieuw Acht en is onderdeel van een grote groep tankstations. De vestiging heeft geen broodjesafdeling. Je zult dus geen gerechten of broodjes hoeven te maken.",
        "p3": "De kassa is jouw domein! Hier breng je elke klant een stap dichter bij een vlotte transactie en een glimlach. Tanken, snacks en een vriendelijk geordende shop zijn de pijlers. Je werkt in een team maar zal ook veel zelfstandig werken. Dat is leuk omdat je daardoor je eigen baas kan zijn! Jouw verantwoordelijkheden omvatten:",
        "p4": "Werkdagen en salaris Je bent parttime of fulltime beschikbaar, je kan al vanaf 16 uur tot 38 uur aan de slag. Het tankstation is van maandag tot en met zondag geopend. Je wordt om de week ingepland in het weekend.",
        "p5": "De shifttijden zijn:",
        "p6": "Je salarisJe salaris is afhankelijk van je leeftijd. Werk je op feestdagen? Dan krijg je een extra toeslag van 50%.",
        "p7": "Je kunt het tankstation bereiken met de fiets, scooter, een auto, het ov of gewoon lekker lopend.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Amersfoort",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 11,00 en 13,00 per uur",
        "job_title": "Logistiek medewerker bij gezellige organisatie in Amersfoort",
        "p1": "Wil jij lekker bijverdienen met doorgroeimogelijkheden? Word dan logistiek medewerker in Amersfoort.",
        "p2": "Als logistiek medewerker is het jouw taak om jouw mouwen op te stropen en aan de slag te gaan met allerlei magazijnwerkzaamheden. Je werkt nauw samen met een team van andere logistieke medewerkers, je staat er dus niet alleen voor. Samen zorgen jullie ervoor dat het magazijn overzichtelijk en netjes wordt achtergelaten, zodat het verhuurd kan worden aan andere partijen.",
        "p3": "Je komt te werken voor één van de grootste en leukste logistieke bedrijven!",
        "p4": "Als logistiek medewerker werk je voor een leading speler in de retailbranche. Ze zijn gespecialiseerd in het ontwikkelen en beheren van instore-oplossingen voor grote merken. Dit betekent bijvoorbeeld dat zij de make-up stands van de Hema tot aan de groente stands van de Hoogvliet produceren en installeren.",
        "p5": "Doorgroeien... hoe zit dat?",
        "p6": "De manager planning is ook binnengekomen op deze functie en heeft zich binnen het bedrijf kunnen doorgroeien tot een management positie! De kansen om binnen het bedrijf door te groeien zijn er dus zeker en ze helpen jou ook graag de kant op te gaan waar jouw ambities liggen.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    }
]