[
    {
        "degree": "HBO, Universiteit",
        "location": "Geldrop",
        "working_hour": "24 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 13,26 en 17,07 per uur",
        "job_title": "Werken als klantenservice medewerker in Geldrop",
        "p1": "Alarm! De lift werkt niet, de slagboom gaat niet open of er is brand. Help bedrijven en word klantenservice medewerker in Geldrop!",
        "p2": "Als klantenservice medewerker voor een beveiligingsbedrijf in Geldrop zijn je werkzaamheden super afwisselend en uitdagend! Je werkt in een gezellig informeel team waar jullie samen de binnenkomende telefoontjes, e-mails of sms berichten oppakken. Het ene moment heb je contact over een parkeergaragedeur die niet open wil, vervolgens handel je een brandmelding in een fabriek af. Jij bent dus het verlengstuk van klanten van de opdrachtgever en het eerste aanspreekpunt als er iets aan de hand is! Je neemt de telefoon op voor 500 verschillende bedrijven (niet allemaal tegelijk natuurlijk!) en zorgt dat de klant geholpen wordt.",
        "p3": "Jij denkt in oplossingen",
        "p4": "Met jouw communicatie skills zorg je ervoor dat klanten optimaal geholpen worden. Dit doe je natuurlijk door vragen te stellen om te achterhalen wat er moet gebeuren. Soms werk je volgens een bepaald protocol, maar soms moet je zelf ook creatief nadenken over wat het beste is voor de klant!",
        "p5": "Werkdagen en tijden, super flexibel!Alles is mogelijk, je kunt zoveel werken wanneer jij wilt. Het bedrijf is 24 uur per dag, 7 dagen per week open. Je werkt dus overdag en ook 's nachts. Ter aanvulling van hun team zoeken ze op dit moment alleen medewerkers die 24 of 30 uur per week willen werken!",
        "p6": "Salaris en toeslagenEr is sprake van een salarisschaal. Het salaris voor iemand van 22 jaar of ouder is €13,26. Daarnaast ontvang je ook toeslagen wanneer je in de avond/nacht/weekend werkt.",
        "p7": "LET OP: De locatie in Geldrop is in de avond en nacht niet met het OV bereikbaar. Daarom is het belangrijk dat je in het bezit bent van eigen vervoer. Hiervoor krijg je een reiskostenvergoeding van €0,19 per km vanaf 9 kilometer enkele reis. #indebuurt",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "32 - 40",
        "employment": "Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "Tussen 2.450 en 3.200 Per maand",
        "job_title": "Kom werken als parttime of fulltime Support Professional in Utrecht",
        "p1": "Heb jij een drive voor een commerciële rol in consultancy of recruitment? Word Support Professional voor 32 tot 40 uur per week in Utrecht :)",
        "p2": "In deze job werk je tussen de 32 tot 40 uur per week & krijg je een brutosalaris tussen de € 2450,- en € 3200,- per maand. Het zit gevestigd in Utrecht en je krijgt de mogelijkheid om hybride te werken :)",
        "p3": "Met de back-up van je business manager ben jij de go-to persoon om de perfecte matches te maken voor onze opdrachtgevers. We hebben het hier niet over gewone matches; jouw rol is mega-belangrijk om consultants en freelancers te koppelen aan alle vette kansen die wij te bieden hebben. Jij maakt de ´Magic´ waar talent en mogelijkheden op een te toffe manier samenkomen.",
        "p4": "Jouw Skill Set, Wat Heb Jij in Huis?Jij hebt de drive voor een commerciële rol in consultancy of recruitment, en ziet kansen om te groeien naar bijvoorbeeld accountmanager en meer. Je omarmt deadlines en organisatorische uitdagingen met plezier en energie!",
        "p5": "Wat zijn jou taken straks?Jij houdt de profielen van consultants en freelancers altijd up-to-date en goed beheerd. Daarnaast ben jij hét aanspreekpunt voor diverse opdrachtgevers. Je bent een expert in het bouwen en onderhouden van relaties met freelancers. En ja, je bent die nieuwsgierige kracht die de skills van freelancers checkt – puur om te zien wat ze in huis hebben!",
        "p6": "Goed om te weten: Je komt direct op contract bij je nieuwe werkgever!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Maastricht",
        "working_hour": "8 - 40",
        "employment": "Parttime (overdag), Avondwerk",
        "salary": "12,15 per uur",
        "job_title": "Start als schoonmaker in regio Maastricht",
        "p1": "Ben jij beschikbaar in de ochtenden en/of avonden? Wil je zo snel mogelijk aan de slag? Word dan schoonmaker in regio Maastricht!",
        "p2": "Als schoonmaker in Maastricht weet jij als geen ander hoe je algemene ruimtes schoon houdt. Je bent graag fysiek bezig en haalt voldoening uit het schoonmaken van een gebouw.Hier ga jij aan de slag!Onze opdrachtgever is op zoek naar schoonmakers in regio Maastricht voor diverse locaties. De locaties kunnen variëren tussen kantoorpanden, restaurants en bijvoorbeeld kinderdagverblijven.  Naast dat je de algemene ruimtes schoon zult houden draag je fysiek een steentje bij en hoef je in de avond niet meer naar de sportschool!",
        "p3": "Wanneer ga je werken?Er zijn zowel fulltime als parttime opties  om hier te werken. Zo kun je van 8 uur per week tot aan 20 uur werken.",
        "p4": "Ben jij de schoonmaker in Maastricht die wij zoeken? Je kan direct aan de slag!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Maastricht | Schoonmaak vacatures | Vacatures schoonmaker | Parttime (overdag) | Avondwerk | Middelbare school | MBO",
        "p9": "Cyril Crompvoets, bereikbaar op tel. 0850689747 of 0623781552"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Almelo",
        "working_hour": "8 - 32",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "11,51 per uur",
        "job_title": "Part-time Bicycle Courier at Thuisbezorgd in Almelo!",
        "p1": "Are you an enthusiastic cyclist who loves working outdoors? Then the role of a bicycle courier at Thuisbezorgd in Almelo is perfect for you!",
        "p2": "In this role, you'll be cycling through the vibrant center of Almelo to deliver delicious meals. Your shift starts at home, where you hop on your own reliable bicycle. After picking up the order from the restaurant, you'll deliver it with a smile to the customer. Once the order is delivered, you're ready to take on the next one. And the best part? The tips are all yours!",
        "p3": "Even More Benefits? Absolutely!",
        "p4": "At Thuisbezorgd in Almelo, we offer various bonus systems. The more hours you work per week, the higher your bonus! This means you'll start with a base hourly wage of €11.51 and can earn up to €14.43 per hour.",
        "p5": "Your Own Bicycle and Kilometer Compensation",
        "p6": "As a bicycle courier, you'll use your own bicycle and receive a kilometer compensation for each kilometer ridden. For a regular bicycle, this is €0.10 per kilometer, and for an electric bicycle, it's an impressive €0.19 per kilometer.",
        "p7": "Work Schedule and Availability",
        "p8": "Meal deliveries primarily occur during the evening hours. You'll work a minimum of two evenings per week, with at least one falling on the weekend. Your shifts will last 3 to 4 hours. If you wish to work more hours, you have the option to take on double shifts.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Almelo",
        "working_hour": "8 - 32",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "11,00 per uur",
        "job_title": "Parttime fietskoerier bij Thuisbezorgd in Almelo",
        "p1": "Ben jij een enthousiaste fietser en geniet je van buiten werken? Dan is de rol van fietskoerier bij Thuisbezorgd in Almelo perfect voor jou!",
        "p2": "Voor deze functie fiets je door het bruisende centrum van Almelo om heerlijke maaltijden te bezorgen. Je begint je dienst thuis, waar je op je eigen betrouwbare fiets stapt en via de app je eerste bestelling ontvangt. Nadat je de bestelling hebt opgehaald bij het restaurant, bezorg je deze met een glimlach bij de klant. Zodra de bestelling is afgeleverd, ben je klaar om de volgende bestelling aan te nemen. En het beste van alles? De fooi is helemaal voor jou!",
        "p3": "Nog meer voordelen? Absoluut!",
        "p4": "Bij Thuisbezorgd in Almelo hanteren we diverse bonussystemen. Hoe meer uren je per week werkt, hoe hoger je bonus! Werk je tussen de 16 en 24 uur per week, dan ontvang je een bonus van €1,- per uur. Bij een werkweek van 24 tot 39 uur ontvang je €1,25 per uur extra. Werk je 40 uur per week, dan krijg je zelfs €2,- extra per uur!",
        "p5": "Dit betekent dat je met een basisuurloon van €11,51 start en tot wel €14,43 per uur kunt verdienen.",
        "p6": "Jouw eigen fiets en kilometervergoeding",
        "p7": "Omdat je als fietskoerier je eigen fiets gebruikt, krijg je een kilometervergoeding per gereden kilometer. Voor een gewone fiets is dit €0,10 per kilometer, en als je op een elektrische fiets rijdt, is dit zelfs €0,19 per kilometer.",
        "p8": "Werkschema en beschikbaarheid",
        "p9": "Het bezorgen van maaltijden vindt voornamelijk plaats in de avonduren. Je werkt minimaal twee avonden per week, waarvan er ten minste één in het weekend valt. Je diensten duren 3 tot 4 uur. Als je meer uren wilt maken, is het mogelijk om dubbele diensten te draaien."
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Den Bosch",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.500 en 3.000 Per maand",
        "job_title": "Recruitment consultant bij YoungCapital in Den Bosch",
        "p1": "Lachen, leren en jouw eigen 'toko' runnen onder de vlag van YoungCapital waar je onwijs veel gaat leren? Word recruitment consultant in Den Bosch!",
        "p2": "Laten we bij het begin beginnen..",
        "p3": "YoungCapital is het grootste recruitmentbureau op het gebied van jong talent. Wij weten wat jongeren belangrijk vinden in werk en privé. Waarom? Omdat we zelf ook nog zo zijn! Op dagelijkse basis helpen we klanten van de bakker om de hoek tot grote organisaties aan nieuwe collega's en natuurlijk de talenten aan nieuwe jobs: van logistiek medewerker tot business controller en van project medewerker tot HR-specialist. Lekker divers dus!",
        "p4": "Here's where you come in",
        "p5": "In jouw rol als recruitment consultant in Den Bosch zorg jij voor deze match tussen bedrijven en jonge talenten. Het is een heel erg brede rol waarin je HR-medewerker, accountmanager, recruiter, coach en psycholoog in één bent. Je leest het, ook dit is weer lekker divers ;). Je helpt klanten verder, gaat in gesprek met kandidaten, haakt je collega's aan en boven al zorgen we dat we samen dit alles met veel plezier doen.",
        "p6": "Hoe dan?!",
        "p7": "\"Gewoon\", samen, we zijn een jong team en hebben dezelfde interesses, weten kansen te zien en te pakken en vinden het ook leuk om zo nu en dan samen een borreltje te drinken. Bij YoungCapital zelf hebben we ook, zacht gezegd, leuke feestjes. Niet geheel onbelangrijk krijg je natuurlijk ook een mooi startsalaris, bonussen, budgetten en een bijdrage aan je pensioen (of daar nou al wel of niet over nadenkt).",
        "p8": "Over kansen gesproken, die moet je altijd pakken. Kortom, waar wacht je nog op?!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO",
        "location": "Assen",
        "working_hour": "38 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "2.385 Per maand",
        "job_title": "Word Support Engineer in Assen",
        "p1": "Ben jij leergierig en krijg je energie van het bieden van ondersteuning aan collega's en/of klanten? Word Support Engineer in Assen!",
        "p2": "Ben jij op zoek naar een leerzame functie als Support Engineer bij een grote organisatie in Assen? Dan is deze functie iets voor jou! Samen met je team ben jij verantwoordelijk voor het bieden van ondersteuning op gebied van IT. Je registreert binnenkomende meldingen in TOPdesk en lost deze op. Kom jij er zelf niet uit, dan staat er een team van ervaren collega's voor je klaar om bij te springen. Dagelijks kom je verschillende IT-gerelateerde zaken tegen, denk hierbij aan het resetten van wachtwoorden, het voorkomen en indien nodig het oplossen van problemen, het toekennen van rechten aan gebruikers en het informeren over procedures.",
        "p3": "Wat je gaat doen",
        "p4": "- Samen met je team ben jij verantwoordelijk voor het bieden van IT-ondersteuning;- Je registreert binnen komende meldingen in TOPdesk; - Je analyseert meldingen, ontdekt problemen en signaleert deze;- Je bewaart de voortgang van de openstaande meldingen; - Je informeert de eindgebruikers over meldingen; - Je verstrekt informatie over de procedures voor aanvragen en gebruik van ICT-middelen. Zo helpt YoungCapital NEXT jou met je talentontwikkeling... Jij hebt een doel, wij hebben de middelen. Heb je certificaten nodig? Die haal je via ons. Behoefte aan een training om je soft skills te ontwikkelen? Check, ook die geven wij. Bij Young Capital NEXT sta je er nooit alleen voor. Zo krijg je een persoonlijke coach en toegang tot onze NEXT-community. Ook organiseren we regelmatig leuke kennissessies en netwerkborrels om je netwerk uit te breiden. Alles zodat jij je carrière goals waar kunt maken. Bovendien zijn we er voor je bij de voorbereiding op het sollicitatiegesprek en het doornemen van het contract, zodat jij snel zorgeloos aan de slag kunt!",
        "p5": "",
        "p6": "Ben je enthousiast geworden na het lezen van deze vacature? Klik dan op de knop 'Solliciteer direct!' of mail naar l.lacroix@next.youngcapital.nl!",
        "p7": "",
        "p8": "Assen | Callcenter vacatures | ICT vacatures | Vacatures callcenter medewerker | Vacatures helpdesk medewerker | Vacatures it trainee | Fulltime (startersfunctie) | Fulltime (ervaren) | Tijdelijke fulltime baan | MBO | HBO",
        "p9": "Luna Lacroix, bereikbaar op tel. 06-23994220"
    },
    {
        "degree": "MBO, HBO",
        "location": "Veendam",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.450 en 3.250 Per maand",
        "job_title": "Word fulltime financieel administratief medewerker in Veendam",
        "p1": "Ready om de puzzelstukjes van de boekhouding perfect te laten passen? Word fulltime financieel administratief medewerker in Veendam!",
        "p2": "Aan het werk bij een internationaal bedrijf.",
        "p3": "Als fulltime financieel medewerker in Veendam ga je aan de slag voor een toonaangevende afvalspecialist in Nederland met vestigingen in heel Europa. Je komt terecht in een gezellig en divers team van 25 collega's. Ze bewerken afval en creëren zo nieuwe grondstoffen voor de productie van nieuwe goederen. Je zal in de buurt van Veendam werken.",
        "p4": "De baas over de financiële cijfers!",
        "p5": "Als fulltime financieel medewerker krijg je de kans om je stempel te drukken op de administratie. Je speurt naar fouten en zorgt voor de juiste registratie, zodat de administratie altijd up-to-date is. Je hebt een neusje voor controle en verwerking van facturen, het beheren van bestellingen en het verantwoorden van kosten. Daarnaast ben je verantwoordelijk voor de loonadministratie en de afhandeling van schades. Met jouw analytisch vermogen voer jij analyses uit en draag je bij aan tijdige, juiste en volledige verantwoording. Je bent een sleutelfiguur bij het analyseren en opstellen van financiële overzichten. Bovendien horen ze graag jouw ideeën om processen, werkzaamheden en rapportages te verbeteren.",
        "p6": "Veel vrijheid!",
        "p7": "Bij deze functie werk je van maandag tot vrijdag tussen de 40 en 32 uur in de week. Je mag zelf weten hoe laat je begint zolang het maar is tussen half 8 en 9 uur. Na je in werk periode zijn er vervolgens ook mogelijkheden om deels thuis te werken. Genoeg vrijheid en mogelijkheden binnen deze brede functie. Daarbij een maandsalaris tussen de €2.450,- en €3.250,- bruto.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO",
        "location": "Leeuwarden",
        "working_hour": "25 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "13,00 per uur",
        "job_title": "Parttime verkoopmedewerker in Leeuwarden bij een opticien",
        "p1": "Droom jij van een baan als parttime verkoopmedewerker in Leeuwarden bij een opticien? Dan is dit je kans.",
        "p2": "Droom jij van een baan als parttime verkoopmedewerker in Leeuwarden bij een opticien? Dan is dit je kans. Als verkoopmedewerker ben jij het stralende ontvangst voor elke klant. Met een warme glimlach en deskundig advies in de aanslag. Misschien heb je nog niet veel ervaring in de verkoop, maar je ziet er enorm naar uit om samen met de klant op zoek te gaan naar dé perfecte bril of zonnebril. Je hebt zin om de hele collectie van binnen en buiten te leren kennen, zodat je altijd die perfecte match kunt vinden. Maak je geen zorgen, we staan klaar om je alle ins en outs bij te brengen. Van het afstellen van brillen tot handige tips voor onderhoud en reiniging. Er is ook volop mogelijkheid om je verder te ontwikkelen en een opleiding te volgen als opticien. De werkdagen en tijden zijn maandag van 11:00 tot 17:30. Dinsdag, woensdag en vrijdag van 9:30 tot 17:30. Donderdag (door de koopavond) van 9:30 tot 20:30 en zaterdag van 9:30 tot 17:00.",
        "p3": "Jouw inzet, enthousiasme en gevoel voor service komen goed van pas bij:",
        "p4": "Klinkt dit als iets voor jou? Solliciteer dan direct.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Leeuwarden | Sales vacatures | Winkel vacatures | Vacatures verkoopmedewerker | Vacatures winkelmedewerker | Vacatures kassamedewerker | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Oss",
        "working_hour": "16 - 20",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "Tussen 14,90 en 18,63 per uur",
        "job_title": "Parttime shop advisor bij T-Mobile Oss",
        "p1": "Bonussen pakken, flexibele uren werken en jouw telecom-kennis bijspijkeren. Het kan, als parttime verkoopmedewerker in Oss bij T-Mobile.",
        "p2": "Wat ga je doen?Zorgen dat iedere klant boven verwachting wordt geholpen. Dat is het doel van jouw werkdag. Als parttime verkoopmedewerker help jij mensen met het vinden van de juiste match. Of het nu om een telefoon, internet-abonnement of een nieuwe verzekering gaat. Jij knoopt een gesprek aan, stelt gerichte vragen en komt zo snel achter hun wensen. Heb je die op een rij, dan geef jij deskundig advies. Je kunt alles vertellen over de producten en diensten van T-Mobile en deelt die kennis graag met de klant. Maar je spot ook eventuele saleskansen. Voor een bijhorend thuis-abonnement, bijvoorbeeld. Of een handig hoesje voor bij die nieuwe smartphone. Je verkoopt het, zonder opdringerig te zijn. Klant blij, jij blij.",
        "p3": "De ochtend begint met een kick-off. Hier bespreek je met je collega’s de doelen van de dag. Je bent daarnaast steeds op de hoogte van de laatste nieuwtjes en houdt je persoonlijke vaardigheden up to date. Zo haal je elke dag het beste uit jezelf.",
        "p4": "Cashen en bonussen verdienenAls je de Wolf of Wall Street hebt gekeken, dan weet je dat verkopers worden beloond met bonussen. Groot voordeel, bij T-Mobile verdien je altijd een bonus! Een basissalaris en een bonusgarantie maakt een startsalaris tussen €14,90 - €18,63 per uur.",
        "p5": "Nóg meer bonussen pakken?Wil jij graag nóg meer halen uit jouw salaris? Draag een potentiële collega aan en verdien tot wel €750,- extra.",
        "p6": "InwerktrajectDie ervaring nog niet op zak? Geen probleem, want als verkoopmedewerker start je met een betaalde training. Hier leer je alles over de producten en diensten van T-Mobile, ontmoet je nieuwe collega’s en werk je aan je verkoopskills. Eenmaal op de werkvloer krijg je een vaste buddy, die jou wegwijs maakt. En zolang je werkt in de winkel, volg je regelmatig e-learnings om jouw kennis van telecom up to date te houden.",
        "p7": "In een retail shop ben je flexibel inzetbaar!Als parttime verkoopmedewerker bij T-Mobile Oss werk je 16-20 uur per week. Wanneer je precies werkt, verschilt per week en stem je af met je shopmanager. Let op: de openingstijden zijn niet elke dag hetzelfde.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Nijmegen",
        "working_hour": "38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.660 en 2.800 Per maand",
        "job_title": "Fulltime shopmanager bij T-Mobile Nijmegen",
        "p1": "Management ervaring en weet jij jouw werknemers naar een hoger salesniveau te krijgen? Kom werken als Shopmanager T-Mobile in Nijmegen.",
        "p2": "Aan de slag!Word aanvoerder van jouw eigen team bij T-Mobile in Nijmegen! Jij combineert leidinggeven met een stukje sales. Dat betekent omzet realiseren, resultaten behalen. Niet alleen coach je jouw team naar een hoger niveau, maar je springt zelf ook bij in de shop.",
        "p3": "Je zorgt dat jouw team elke dag weer met een glimlach op de werkvloer staat en alle klanten op de juiste manier worden geholpen.",
        "p4": "Jij bent eindverantwoordelijk voor de winkelresultaten. Je leert hoe jouw collega’s in kunnen spelen op de behoeftes van de klant en verkoopkansen kunnen spotten. En je bent niet te beroerd om dit zelf voor te doen. Doe je dit ook nog eens als de beste, dan verdien je aardige bonussen.",
        "p5": "Natuurlijk pak je als fulltime Shopmanager ook het strategische en administratieve stuk op. Je voert functioneringsgesprekken, maakt de roosters en stelt samen met de assistent-shopmanager commerciële doelen op. Daarnaast is de uitstraling van de winkel jouw pakkie-an. Zo weet jij de klanten, je collega’s en jezelf steeds weer te verrassen.",
        "p6": "Cashen en bonussen verdienenAls je de Wolf of Wall Street hebt gekeken, dan weet je dat verkopers worden beloond met bonussen. Als fulltime shopmanager verdien je een maandsalaris tussen de €2660 - €2800 exclusief een kwartaalbonus van €2000 bruto bij het behalen van targets. Hierover vertellen we je graag meer in een persoonlijk gesprek!",
        "p7": "Werkdagen en -tijdenAls fulltime Shopmanager bij T-Mobile in Nijmegen werk je 38 uur per week. Dit doe je tijdens de openingstijden van de winkel. Af en toe werk je dus ook in het weekend of tijdens koopavonden.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Almere",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "2.805 Per maand",
        "job_title": "Start als medewerker sales support in Almere",
        "p1": "Als medewerker sales support in Almere geniet jij van een leuke werkomgeving en veel doorgroeimogelijkheden in een veelzijdige auto lease organisatie!",
        "p2": "Fulltime medewerker sales support worden op het Business team in Almere? Dit is hoe jouw baan eruit zal zien!Als medewerker sales support is jouw focus om nieuwe klanten binnen te halen en de organisatie samen met je ambitieuze collega’s aan de top te brengen! Jij bent een fanatiekeling in je contact met verschillende bedrijven met als doel om de agenda van jouw afdeling te vullen zodat de salesmotor blijft draaien. Dit doe je door klanten actief te benaderen, commerciële ondersteuning te bieden, mee te denken in het opzetten en uitvoeren van sales plannen en het verrijken en up-to-date houden van (prospect)gegevens.Je bent het aanspreekpunt voor nieuwe klanten, stelt offertes op, biedt ze aan en plant prospect afspraken in en volgt deze ook op. Eenmaal jouw klant het contract heeft getekend zorg jij, het gezicht van de dienstverlening en aanspreekpunt voor prospects, voor een warme overdraging naar een van de accountteams.Alles alleen doen? Zeker niet! Je werkt samen met de buitendienst aan de antwoording van tenders en het bepalen van strategieën voor jullie afdeling!",
        "p3": "",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Almere | Management vacatures | Sales vacatures | Vacatures commercieel medewerker | Sales manager vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p8": "Sharona Verboom, bereikbaar op tel. 0623992801",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Nijmegen",
        "working_hour": "38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.440 en 2.600 Per maand",
        "job_title": "Fulltime aankomend shopmanager bij T-Mobile Nijmegen",
        "p1": "Jezelf verder ontwikkelen als manager én lekkere bonussen binnenslepen? Het kans, als fulltime Assistent Shopmanager bij T-Mobile in Nijmegen.",
        "p2": "Wat ga jij doen?In de functie als aankomend shopmanager bij T-Mobile in Nijmegen begint jouw potentiële management Carrière.",
        "p3": "Samen met je Shopmanager ben je uiteraard verantwoordelijk voor de dagelijkse sales resultaten en de hoogste klanttevredenheid, maar vooral ook voor de ontwikkeling van het team onder jullie hoede. Jij tilt jouw shop - en daardoor T-Mobile - naar de top!",
        "p4": "Met jouw energie help je jouw team het beste uit zichzelf te halen en daarnaast werk je aan je eigen ontwikkeling, groei en vaardigheden in een innovatieve branche.",
        "p5": "Je bent commercieel ingesteld en je weet klanten te overtuigen van de meerwaarde van onze producten en diensten. Je zorgt voor een uitstekende klantbeleving en je hebt oog voor de behoeften van de klant.",
        "p6": "Cashen en bonussen verdienenAls je de Wolf of Wall Street hebt gekeken, dan weet je dat verkopers worden beloond met bonussen. Als aankomend shopmanager verdien je een maandsalaris tussen de €2440 - €2600 exclusief de maandelijkse bonus, opgebouwd uit een persoonlijke - en shop performance. Hierover vertellen we je graag meer in een persoonlijk gesprek!",
        "p7": "Werkdagen en -tijdenAls aankomend shopmanager bij T-Mobile in Nijmegen werk je 38 uur per week. Dit doe je tijdens de openingstijden van de winkel. Af en toe werk je dus ook in het weekend of tijdens koopavonden.",
        "p8": "",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Oosterhout",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "13,00 per uur",
        "job_title": "Kom cruisen als Bol.com's ochtend koerier in Nijmegen! in Oosterhout",
        "p1": "Ben je dol op de open weg en straal je positieve vibes uit? Dan is deze baan als koerier voor Bol.com in Nijmegen echt iets voor jou!",
        "p2": "Je begint de ochtend op volle energie bij ons gloednieuwe depot in Oosterhout, net buiten Nijmegen. Zet je schrap, want jij bent onze ochtendheld die op pad gaat om pakketten op te halen bij onze geweldige partners. In je f lege bus spring je vol enthousiasme. Tijdens je shift ga je bij ongeveer 10 verschillende stops langs en verzamel je alle pakketjes die staan te popelen om hun reis voort te zetten. Eenmaal alles in de bus is gestapeld, rijd je als een ware pionier terug naar het depot in Oosterhout en sorteer je alle pakketten op de juiste plekken.",
        "p3": "Wij snappen dat ochtenden voor sommigen als een mysterieuze onontdekte wereld kan aanvoelen. Maak je geen zorgen, we hebben ook middagdiensten. Maar als je die frisse ochtendlucht echt wilt opsnuiven, rock dan onze shift van 09:00 tot 13:00 uur. Combineer het als je dat wilt, want flexibiliteit is ons middelste naam!",
        "p4": "",
        "p5": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p6": "",
        "p7": "Oosterhout (NB) | Logistieke vacatures | Sales vacatures | Vacatures Chauffeur | Fulltime (startersfunctie) | Parttime (overdag) | Tijdelijke fulltime baan | MBO | HBO | Universiteit",
        "p8": "Luca van der Meer, bereikbaar op tel. 0613265646",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO",
        "location": "Utrecht",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Tijdelijke fulltime baan, Traineeships",
        "salary": "Tussen 2.300 en 2.800 Per maand",
        "job_title": "Word IT-servicedesk medewerker met ons Traineeship in Utrecht",
        "p1": "Word jij enthousiast van het bieden van IT-ondersteuning aan eindgebruikers? Start met het IT-Traineeship en leer alle kneepjes van het vak!",
        "p2": "De functie als IT-servicedesk medewerker",
        "p3": "Als IT-servicedesk medewerker ben jij dagelijks in contact met klanten en collega's. In samenwerking met jouw team bied jij IT-ondersteuning, dit doe jij zowel telefonisch als per mail. Middels een ticketsysteem krijg jij vragen binnen, denk aan het resetten van wachtwoorden, het verhelpen van storingen en het installeren van verschillende hard- en software. Kom jij er zelf niet uit, dan haak jij een collega aan. Gaat het je goed af, dan krijg jij meer verantwoordelijkheden!",
        "p4": "Als IT-servicedesk medewerker draait het om teamwork, waarbij jij en je team streven naar een tevreden klant en/of collega.",
        "p5": "Hoe ziet het Traineeship eruit?",
        "p6": "Het Traineeship start met een leerzame bootcamp waarin je jouw servicedesk skills ontwikkelt en je de eerste certificaten behaalt. Heb jij nog geen ervaring op een servicedesk? No worries, tijdens de bootcamp ga je aan de slag met jouw soft skills, van leren bellen tot het stellen van de juiste vragen. Daarnaast word jij meegenomen in de fundamentals van Network, Cloud en Microsoft 365 en behaal jij de ITIL en MS-900 certificaten.",
        "p7": "In deze periode gaan onze accountmanagers aan de slag om voor jou de perfecte opdracht te vinden. Is er een match van beide kanten, dan kan jij starten! Maar maak je geen zorgen, we laten je niet alleen. Gedurende het hele Traineeship staat er een senior servicedeskmedewerker en een persoonlijke Talentmanager voor je klaar om je te begeleiden. Op deze manier krijg je de kans om zowel je technische als persoonlijke vaardigheden verder te ontwikkelen.",
        "p8": "Ben jij enthousiast geworden over de functie van IT-servicedesk medewerker? Wil jij hier graag meer over leren? Start op 2 oktober a.s. het IT-Traineeship binnen YoungCapital-NEXT!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 14,90 en 18,63 per uur",
        "job_title": "Parttime shop advisor bij T-Mobile Eindhoven",
        "p1": "Bonussen pakken, flexibele uren werken en jouw telecom-kennis bijspijkeren. Het kan, als parttime verkoopmedewerker in Eindhoven bij T-Mobile.",
        "p2": "Wat ga je doen?Zorgen dat iedere klant boven verwachting wordt geholpen. Dat is het doel van jouw werkdag. Als parttime verkoopmedewerker help jij mensen met het vinden van de juiste match. Of het nu om een telefoon, internet-abonnement of een nieuwe verzekering gaat. Jij knoopt een gesprek aan, stelt gerichte vragen en komt zo snel achter hun wensen. Heb je die op een rij, dan geef jij deskundig advies. Je kunt alles vertellen over de producten en diensten van T-Mobile en deelt die kennis graag met de klant. Maar je spot ook eventuele saleskansen. Voor een bijhorend thuis-abonnement, bijvoorbeeld. Of een handig hoesje voor bij die nieuwe smartphone. Je verkoopt het, zonder opdringerig te zijn. Klant blij, jij blij.",
        "p3": "De ochtend begint met een kick-off. Hier bespreek je met je collega’s de doelen van de dag. Je bent daarnaast steeds op de hoogte van de laatste nieuwtjes en houdt je persoonlijke vaardigheden up to date. Zo haal je elke dag het beste uit jezelf.",
        "p4": "Cashen en bonussen verdienenAls je de Wolf of Wall Street hebt gekeken, dan weet je dat verkopers worden beloond met bonussen. Groot voordeel, bij T-Mobile verdien je altijd een bonus! Een basissalaris en een bonusgarantie maakt een startsalaris tussen €14,90 - €18,63 per uur.",
        "p5": "Nóg meer bonussen pakken?Wil jij graag nóg meer halen uit jouw salaris? Draag een potentiële collega aan en verdien tot wel €750,- extra.",
        "p6": "InwerktrajectDie ervaring nog niet op zak? Geen probleem, want als verkoopmedewerker start je met een betaalde training. Hier leer je alles over de producten en diensten van T-Mobile, ontmoet je nieuwe collega’s en werk je aan je verkoopskills. Eenmaal op de werkvloer krijg je een vaste buddy, die jou wegwijs maakt. En zolang je werkt in de winkel, volg je regelmatig e-learnings om jouw kennis van telecom up to date te houden.",
        "p7": "In een retail shop ben je flexibel inzetbaar!Als parttime verkoopmedewerker bij T-Mobile Eindhoven werk je 32 uur per week. Wanneer je precies werkt, verschilt per week en stem je af met je shopmanager. Let op: de openingstijden zijn niet elke dag hetzelfde.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "HBO",
        "location": "Veghel",
        "working_hour": "36",
        "employment": "Fulltime (ervaren)",
        "salary": "Tussen 3.400 en 4.100 Per maand",
        "job_title": "Word planner bij FrieslandCampina in Veghel",
        "p1": "Altijd al bij FrieslandCampina willen werken? Dit is je kans! Wordt planner voor de locatie in Veghel.",
        "p2": "Als planner bij FrieslandCampina kom je te werken in de Logistieke afdeling van Site Veghel.",
        "p3": "Je bent verantwoordelijk voor het maken van het productieplan voor de grootste site van FrieslandCampina in Veghel, dit doe je samen met 3 andere planners. Daarnaast krijg je ook de uitdaging om verbeteringen door te voeren waar jij dat mogelijk ziet.Bij afwijkingen van je plan stel je de dag & weekplanning bij in overleg met de Hub en Productie om zo tot een optimaal plan te komen. Je werkzaamheden bestaan uit:* Het maken van een planning voor het aansturen van de productie over de dag en week;* Het anticiperen op problemen in productie en distributie door het bijstellen van de planning;* De dagelijkse afstemming met de verschillende (productie) afdelingen en de Supply Chain Hub;* Ruimte om deel te nemen aan verbeterprojecten of om zelf de kar hierin te trekken;* Je draait 1 van de 3 weken consignatiediensten.",
        "p4": "",
        "p5": "Mocht je vragen hebben over de vacature. Schakel direct even met Tom via 06-13644847 of via t.vanweert@youngcapital.nl",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Veghel | HR vacatures | Logistieke vacatures | Vacatures transportplanner | Fulltime (ervaren) | HBO",
        "p9": "Tom van Weert, bereikbaar op tel. 085-0689544 of 0613644847"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Oss",
        "working_hour": "8 - 12",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 14,90 en 18,63 per uur",
        "job_title": "Parttime shop advisor bij T-Mobile Oss",
        "p1": "Bonussen pakken, flexibele uren werken en jouw telecom-kennis bijspijkeren. Het kan, als parttime verkoopmedewerker in Oss bij T-Mobile.",
        "p2": "Wat ga je doen?Zorgen dat iedere klant boven verwachting wordt geholpen. Dat is het doel van jouw werkdag. Als parttime verkoopmedewerker help jij mensen met het vinden van de juiste match. Of het nu om een telefoon, internet-abonnement of een nieuwe verzekering gaat. Jij knoopt een gesprek aan, stelt gerichte vragen en komt zo snel achter hun wensen. Heb je die op een rij, dan geef jij deskundig advies. Je kunt alles vertellen over de producten en diensten van T-Mobile en deelt die kennis graag met de klant. Maar je spot ook eventuele saleskansen. Voor een bijhorend thuis-abonnement, bijvoorbeeld. Of een handig hoesje voor bij die nieuwe smartphone. Je verkoopt het, zonder opdringerig te zijn. Klant blij, jij blij.",
        "p3": "De ochtend begint met een kick-off. Hier bespreek je met je collega’s de doelen van de dag. Je bent daarnaast steeds op de hoogte van de laatste nieuwtjes en houdt je persoonlijke vaardigheden up to date. Zo haal je elke dag het beste uit jezelf.",
        "p4": "Cashen en bonussen verdienenAls je de Wolf of Wall Street hebt gekeken, dan weet je dat verkopers worden beloond met bonussen. Groot voordeel, bij T-Mobile verdien je altijd een bonus! Een basissalaris en een bonusgarantie maakt een startsalaris tussen €14,90 - €18,63 per uur.",
        "p5": "Nóg meer bonussen pakken?Wil jij graag nóg meer halen uit jouw salaris? Draag een potentiële collega aan en verdien tot wel €750,- extra.",
        "p6": "InwerktrajectDie ervaring nog niet op zak? Geen probleem, want als verkoopmedewerker start je met een betaalde training. Hier leer je alles over de producten en diensten van T-Mobile, ontmoet je nieuwe collega’s en werk je aan je verkoopskills. Eenmaal op de werkvloer krijg je een vaste buddy, die jou wegwijs maakt. En zolang je werkt in de winkel, volg je regelmatig e-learnings om jouw kennis van telecom up to date te houden.",
        "p7": "In een retail shop ben je flexibel inzetbaar!Als parttime verkoopmedewerker bij T-Mobile Oss werk je 8-12 uur per week. Wanneer je precies werkt, verschilt per week en stem je af met je shopmanager. Let op: de openingstijden zijn niet elke dag hetzelfde.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Rotterdam",
        "working_hour": "16 - 24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 14,90 en 18,63 per uur",
        "job_title": "Parttime verkoopmedewerker in Hillegersberg bij T-Mobile in Rotterdam",
        "p1": "Bonussen pakken, flexibele uren werken en jouw telecom-kennis bijspijkeren. Het kan, als parttime verkoopmedewerker Hillegersberg bij T-Mobile.",
        "p2": "Wat ga je doen?Zorgen dat iedere klant boven verwachting wordt geholpen. Dat is het doel van jouw werkdag. Als parttime verkoopmedewerker help jij mensen met het vinden van de juiste match. Of het nu om een telefoon, internet-abonnement of een nieuwe verzekering gaat. Jij knoopt een gesprek aan, stelt gerichte vragen en komt zo snel achter hun wensen. Heb je die op een rij, dan geef jij deskundig advies. Je kunt alles vertellen over de producten en diensten van T-Mobile en deelt die kennis graag met de klant. Maar je spot ook eventuele saleskansen. Voor een bijhorend thuis-abonnement, bijvoorbeeld. Of een handig hoesje voor bij die nieuwe smartphone. Je verkoopt het, zonder opdringerig te zijn. Klant blij, jij blij.",
        "p3": "De ochtend begint met een kick-off. Hier bespreek je met je collega’s de doelen van de dag. Je bent daarnaast steeds op de hoogte van de laatste nieuwtjes en houdt je persoonlijke vaardigheden up to date. Zo haal je elke dag het beste uit jezelf.",
        "p4": "Cashen en bonussen verdienenAls je de Wolf of Wall Street hebt gekeken, dan weet je dat verkopers worden beloond met bonussen. Groot voordeel, bij T-Mobile verdien je altijd een bonus! Een basissalaris en een bonusgarantie maakt een startsalaris tussen €14,90 - €18,63 per uur.",
        "p5": "Nóg meer bonussen pakken?Wil jij graag nóg meer halen uit jouw salaris? Draag een potentiële collega aan en verdien tot wel €750,- extra.",
        "p6": "InwerktrajectDie ervaring nog niet op zak? Geen probleem, want als verkoopmedewerker start je met een betaalde training. Hier leer je alles over de producten en diensten van T-Mobile, ontmoet je nieuwe collega’s en werk je aan je verkoopskills. Eenmaal op de werkvloer krijg je een vaste buddy, die jou wegwijs maakt. En zolang je werkt in de winkel, volg je regelmatig e-learnings om jouw kennis van telecom up to date te houden.",
        "p7": "In een retail shop ben je flexibel inzetbaar!Als parttime verkoopmedewerker bij T-Mobile Hillegersberg werk je 16-24 uur per week. Wanneer je precies werkt, verschilt per week en stem je af met je shopmanager. Let op: de openingstijden zijn niet elke dag hetzelfde.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Amsterdam, Haarlem, Almere, Utrecht, Leiden",
        "working_hour": "40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan, Traineeships",
        "salary": "2.500 Per maand",
        "job_title": "Traineeship DevOps Engineering omgeving Amsterdam",
        "p1": "Word jij enthousiast van het testen van software/applicaties?  Start met een traineeship DevOps in de omgeving van Amsterdam / Utrecht.",
        "p2": "DevOps engineerDevOps staat voor Development & Operations. Met jouw team ben je betrokken bij zowel de testfase, als het beheer van software/applicaties. Als echte allrounder zul jij werken aan één of meerdere delen van de ontwikkelcyclus: testen, doorlopende controle, onderhoud en automatisering. Daarnaast ga je ook aan de slag met cloud engineering.",
        "p3": "DevOps is teamwork en samen zorgen jullie voor optimale kwaliteit van jullie product! Meer weten over DevOps? Check dit filmpje",
        "p4": "Young Professional bij YoungCapital NEXTHet traineeship begint met een intensieve bootcamp. In deze periode behaal jij je eerste certificaten en ontwikkel jij je DevOps engineer skills.",
        "p5": "Tijdens de bootcamp zijn onze accountmanagers druk op zoek naar de beste match tussen jou en de opdracht(gever). Ons grote netwerk varieert van MKB, tot grote corporates, zorgverzekeraars en overheidsinstanties.",
        "p6": "Is er een match? Dan is het jouw tijd om te shinen! Natuurlijk gooien we je niet zomaar in het diepe. Je gaat het gehele traineeship doorlopen onder begeleiding van een senior engineer en jou persoonlijke talentmanager. Op deze manier worden zowel jou technische kennis als persoonlijke ontwikkelingen bijgebracht.",
        "p7": "Deze vacature om te starten met een traineeship DevOps is gericht op de Randstad. Je komt bijvoorbeeld te werken in Amsterdam of Utrecht.",
        "p8": "",
        "p9": "Heb je eerst nog vragen? Stel ze gerust via t.veldkamp@next.youngcapital.nl of neem telefonisch contact op via 0651953208."
    },
    {
        "degree": "MBO, HBO",
        "location": "Ridderkerk",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.700 en 3.700 Per maand",
        "job_title": "Fulltime commercieel medewerker binnendienst in Ridderkerk",
        "p1": "Heb jij een technische achtergrond en ben je commercieel ingesteld?  Word dan per direct fulltime commercieel medewerker binnendienst in Ridderkerk!",
        "p2": "Welkom in de wereld van explosieveilige producten!Als fulltime commercieel medewerker binnendienst in Ridderkerk ga je aan de slag bij een bedrijf dat zich bezighoudt met het ontwikkelen van explosieveilige technologie. Dit kan al een simpel telefoonhoesje zijn, maar ook alle apparatuur binnen een olieraffinaderij. Het bedrijf produceert zelf gecertificeerde producten, zoals schakelaars, klemmenkasten tot complete explosieveilige schakelpanelen! Jij zal je dus bezighouden met de binnenkomende aanvragen, het versturen van offertes en waar nodig ook technische tekeningen maken in Autocad. Uiteraard houd jij de contacten met deze klant langere tijd warm.",
        "p3": "Schakelschema´s? Appeltje-eitje",
        "p4": "Jij bent een ambitieuze, leergierige commerciële aanpakker, die weet wat een goede klantbeleving inhoudt. Omdat je met veel verschillende mensen uit diverse branches spreekt, weet jij te schakelen als geen ander. Mocht je een elektrotechnische achtergrond hebben en schakelschema’s kunnen lezen, dan ga jij je weg hier goed kunnen vinden!",
        "p5": "Wat het schuiftVan maandag tot vrijdag zal jij de klanten voorzien van alle informatie op het kantoor in Ridderkerk. Je werkt gewoon tijdens kantoortijden en mag op vrijdag lekker om 16u aansluiten bij de borrel. Een persoonlijk inwerktraject ligt voor jou klaar, zodat je moeiteloos jouw weg kan vinden in het bedrijf. Hiervoor ontvang jij een lekker salaris tussen de € 2.700,- en € 3.700,-.",
        "p6": "#InDeBuurt",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Hilversum",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.300 en 2.600 Per maand",
        "job_title": "Word opleidingsadviseur in Hilversum",
        "p1": "Sta jij te popelen om studenten te adviseren? En communiceer jij altijd vol enthousiasme. Start dan nu als opleidingsadviseur in Hilversum!",
        "p2": "Wie ben jij?Als opleidingsadviseur in Hilversum ben jij een enthousiast en communicatief vaardig persoon met een passie voor het helpen van anderen bij het maken van studiekeuzes. Je wilt graag werken in een team waar je de kans krijgt om jezelf verder te ontwikkelen. Je bent leergierig en kan als geen ander keuzes maken!",
        "p3": "Wat ga je doen?Als opleidingsadviseur in Hilversum speel je een belangrijke rol in het contact met nieuwe studenten. Je bent verantwoordelijk voor het maken van studiekeuzes voor opleidingen en trainingen. Je hebt diverse inhoudelijke gesprekken waarbij je vragen beantwoordt over locaties, kosten en de inhoud van de studie. Je communiceert als opleidingsadviseur in Hilversum met studenten via verschillende kanalen, zoals chat, WhatsApp, e-mail en telefoon. Daarnaast voer je ook persoonlijke gesprekken tijdens open avonden op locatie. Met jouw uitstekende communicatieve vaardigheden zorg je ervoor dat studenten met vertrouwen aan hun verdere ontwikkeling beginnen.",
        "p4": "Waar ga jij werken?Als opleidingsadviseur in Hilversum kom je te werken in een gezellig team van ongeveer 10-12. De organisatie is ambitieus en heeft als missie om werkend Nederland naar een hoger plan te brengen en jongeren voor te bereiden op een succesvolle toekomst. We motiveren, stimuleren en faciliteren werkenden zodat ze een leven lang kunnen blijven leren. Geloven en investeren speel dan ook een belangrijke rol, ook voor jou en je collega's. Ook werkplezier is voor van groot belang en er is dan ook bewust gebouwd aan een werkcultuur waar het prettig vertoeven is. Daardoor ontstaat er een positieve wisselwerking tussen alle collega's.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Hilversum | Administratieve vacatures | Callcenter vacatures | Vacatures administratief medewerker | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Parttime (overdag) | MBO | HBO | Universiteit",
        "p9": "Lucia Knol, bereikbaar op tel. 0612994332"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Hilversum",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.300 en 2.600 Per maand",
        "job_title": "Ga aan de slag als customerservice medewerker in Hilversum!",
        "p1": "Vind je het fijn om mensen te kunnen helpen? En is bellen voor jou geen probleem? Word customerservice medewerker in Hilversum!",
        "p2": "Ga aan de slag als customerservice medewerker in Hilversum! Ben jij iemand die klaar is om zichzelf te ontwikkelen in een uitdagende rol. Als klantenservice medewerker bij een opleidingsinstituut speel je een essentiële rol in het begeleiden van nieuwe studenten bij het maken van een studiekeuze voor een opleiding of training. Je communiceert met potentiële studenten via verschillende kanalen, zoals chat, WhatsApp, e-mail en telefoon, en voert fysieke gesprekken tijdens open avonden op locatie.",
        "p3": "Wat ga ik dan doen?",
        "p4": "Waar kom ik dan terecht?",
        "p5": "Je maakt deel uit van een gezellig team van ongeveer 10-12 collega's, waarbij je wordt gecoacht door een teamleider die zelf ook in deze functie is gestart. Hierdoor krijg je de mogelijkheid om alle ins en outs van het vak te leren!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "16 - 34",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Thuiswerk",
        "salary": "14,92 per uur",
        "job_title": "(Bij)baan als klantenservice medewerker bij Menzis in Groningen!",
        "p1": "Word de held van Menzis & Anderzorg! Als klantenservice medewerker bij Menzis in Groningen ben jij het eerste aanspreekpunt voor vragen en advies.",
        "p2": "Ben jij klaar voor een uitdagende baan waarin je een belangrijke rol speelt bij het verbeteren van de dienstverlening van Menzis & Anderzorg? Als klantenservice medewerker ben jij het eerste aanspreekpunt voor klanten van deze topmerken. Je staat hen te woord bij vragen over zorg en polissen en geeft hen professioneel en vriendelijk advies. Daarnaast help je klanten om gebruik te maken van handige digitale selfservice-opties, zoals de app en Mijn Menzis. En als je even geen antwoord hebt, schakel je gemakkelijk met de experts binnen de organisatie. Want laten we eerlijk zijn, we kunnen niet alles weten, hoe graag we dat soms ook zouden willen.",
        "p3": "Maar er is meer! Naast het beantwoorden van vragen en het geven van advies, krijg je de kans om jouw creativiteit te laten zien. Als zich een situatie voordoet waarin je out-of-the-box moet denken, vertrouw je op je gezonde verstand om met een menselijke oplossing te komen. Wie weet, misschien kom je wel met een idee waar niemand eerder aan heeft gedacht!",
        "p4": "Over de afdelingHet Menzis klantcontactcentrum staat nooit stil! We zijn voortdurend in beweging en maken grote stappen op het gebied van selfservice en automatisering. Als klantenservice medewerker speel jij een cruciale rol in deze spannende veranderingen en help je het team om het ultieme doel te bereiken: de allerbeste service aan onze klanten bieden! Maar we vinden het ook belangrijk dat jij je persoonlijke doelen stelt en ze behaalt, zodat je verder kunt groeien.",
        "p5": "Wat je moet wetenGoed nieuws! Als we na een enthousiaste screening onder de indruk zijn van jouw profiel, sturen we deze door naar Menzis. Binnenkort wacht jou een groepsgesprek op het kantoor in Enschede. Als de feedback positief is, kun je direct beginnen met het behalen van je Wft Zorg-certificaat. Binnen 8 - 10 weken ben je klaar en kun je aan de slag als klantadviseur. We bieden je een inwerktraject van 10 weken, waarin je eerst alles leert over debiteuren. Als je hier helemaal bekend mee bent dan leer je over polissen en vergoedingen. Gedurende de 10 weken ga jij gezellig aan de slag op de desbetreffende kantoor. Zodra je volledig bent ingewerkt, werk je hybride, waarbij je 1 dag per week op kantoor werkt (of meer, als je dat wilt!).",
        "p6": "Kortom, als jij een baan zoekt waarin je zowel jezelf als onze klanten blij kunt maken, wacht dan niet langer en solliciteer nu als onze nieuwe klantenservice medewerker!",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Groningen",
        "working_hour": "16 - 34",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Thuiswerk",
        "salary": "14,92 per uur",
        "job_title": "(Bij)baan als klantadviseur bij Menzis in Groningen!",
        "p1": "Word de held van Menzis & Anderzorg! Eerste aanspreekpunt voor vragen en advies. Start nu snel als klantadviseur bij Menzis in Griningen!",
        "p2": "Ben jij klaar voor een uitdagende baan waarin je een belangrijke rol speelt bij het verbeteren van de dienstverlening van Menzis & Anderzorg? Als klantadviseur ben jij het eerste aanspreekpunt voor klanten van deze topmerken. Je staat hen te woord bij vragen over zorg en polissen en geeft hen professioneel en vriendelijk advies. Daarnaast help je klanten om gebruik te maken van handige digitale selfservice-opties, zoals de app en Mijn Menzis. En als je even geen antwoord hebt, schakel je gemakkelijk met de experts binnen de organisatie. Want laten we eerlijk zijn, we kunnen niet alles weten, hoe graag we dat soms ook zouden willen.",
        "p3": "Maar er is meer! Naast het beantwoorden van vragen en het geven van advies, krijg je de kans om jouw creativiteit te laten zien. Als zich een situatie voordoet waarin je out-of-the-box moet denken, vertrouw je op je gezonde verstand om met een menselijke oplossing te komen. Wie weet, misschien kom je wel met een idee waar niemand eerder aan heeft gedacht!",
        "p4": "Over de afdelingHet Menzis klantcontactcentrum staat nooit stil! We zijn voortdurend in beweging en maken grote stappen op het gebied van selfservice en automatisering. Als klantadviseur speel jij een cruciale rol in deze spannende veranderingen en help je het team om het ultieme doel te bereiken: de allerbeste service aan onze klanten bieden! Maar we vinden het ook belangrijk dat jij je persoonlijke doelen stelt en ze behaalt, zodat je verder kunt groeien.",
        "p5": "Wat je moet wetenGoed nieuws! Als we na een enthousiaste screening onder de indruk zijn van jouw profiel, sturen we deze door naar Menzis. Binnenkort wacht jou een groepsgesprek op het kantoor in Enschede. Als de feedback positief is, kun je direct beginnen met het behalen van je Wft Zorg-certificaat. Binnen 8 - 10 weken ben je klaar en kun je aan de slag als klantadviseur. We bieden je een inwerktraject van 10 weken, waarin je eerst alles leert over debiteuren. Als je hier helemaal bekend mee bent dan leer je over polissen en vergoedingen. Gedurende de 10 weken ga jij gezellig aan de slag op de desbetreffende kantoor. Zodra je volledig bent ingewerkt, werk je hybride, waarbij je 1 dag per week op kantoor werkt (of meer, als je dat wilt!).",
        "p6": "Kortom, als jij een baan zoekt waarin je zowel jezelf als onze klanten blij kunt maken, wacht dan niet langer en solliciteer nu als onze nieuwe klantadviseur!",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Enschede",
        "working_hour": "16 - 34",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Thuiswerk",
        "salary": "14,92 per uur",
        "job_title": "(Bij)baan als klantenservice specialist bij Menzis in Enschede!",
        "p1": "Word de held van Menzis & Anderzorg! Als klantenservice specialist bij Menzis in Enschede ben jij het eerste aanspreekpunt voor vragen en advies.",
        "p2": "Ben jij klaar voor een uitdagende baan waarin je een belangrijke rol speelt bij het verbeteren van de dienstverlening van Menzis & Anderzorg? Als klantenservice specialist ben jij het eerste aanspreekpunt voor klanten van deze topmerken. Je staat hen te woord bij vragen over zorg en polissen en geeft hen professioneel en vriendelijk advies. Daarnaast help je klanten om gebruik te maken van handige digitale selfservice-opties, zoals de app en Mijn Menzis. En als je even geen antwoord hebt, schakel je gemakkelijk met de experts binnen de organisatie. Want laten we eerlijk zijn, we kunnen niet alles weten, hoe graag we dat soms ook zouden willen.",
        "p3": "Maar er is meer! Naast het beantwoorden van vragen en het geven van advies, krijg je de kans om jouw creativiteit te laten zien. Als zich een situatie voordoet waarin je out-of-the-box moet denken, vertrouw je op je gezonde verstand om met een menselijke oplossing te komen. Wie weet, misschien kom je wel met een idee waar niemand eerder aan heeft gedacht!",
        "p4": "Over de afdelingHet Menzis klantcontactcentrum staat nooit stil! We zijn voortdurend in beweging en maken grote stappen op het gebied van selfservice en automatisering. Als klantenservice specialist speel jij een cruciale rol in deze spannende veranderingen en help je het team om het ultieme doel te bereiken: de allerbeste service aan onze klanten bieden! Maar we vinden het ook belangrijk dat jij je persoonlijke doelen stelt en ze behaalt, zodat je verder kunt groeien.",
        "p5": "Wat je moet wetenGoed nieuws! Als we na een enthousiaste screening onder de indruk zijn van jouw profiel, sturen we deze door naar Menzis. Binnenkort wacht jou een groepsgesprek op het kantoor in Enschede. Als de feedback positief is, kun je direct beginnen met het behalen van je Wft Zorg-certificaat. Binnen 8 - 10 weken ben je klaar en kun je aan de slag als klantadviseur. We bieden je een inwerktraject van 10 weken, waarin je eerst alles leert over debiteuren. Als je hier helemaal bekend mee bent dan leer je over polissen en vergoedingen. Gedurende de 10 weken ga jij gezellig aan de slag op de desbetreffende kantoor. Zodra je volledig bent ingewerkt, werk je hybride, waarbij je 1 dag per week op kantoor werkt (of meer, als je dat wilt!).",
        "p6": "Kortom, als jij een baan zoekt waarin je zowel jezelf als onze klanten blij kunt maken, wacht dan niet langer en solliciteer nu als onze nieuwe klantenservice medewerker!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Enschede",
        "working_hour": "16 - 34",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Thuiswerk",
        "salary": "14,92 per uur",
        "job_title": "(Bij)baan als klantadviseur bij Menzis in Enschede!",
        "p1": "Word de held van Menzis & Anderzorg! Hét aanspreekpunt voor vragen en advies. Start nu snel als klantadviseur bij Menzis in Enschede!",
        "p2": "Ben jij klaar voor een uitdagende baan waarin je een belangrijke rol speelt bij het verbeteren van de dienstverlening van Menzis & Anderzorg? Als klantadviseur ben jij het eerste aanspreekpunt voor klanten van deze topmerken. Je staat hen te woord bij vragen over zorg en polissen en geeft hen professioneel en vriendelijk advies. Daarnaast help je klanten om gebruik te maken van handige digitale selfservice-opties, zoals de app en Mijn Menzis. En als je even geen antwoord hebt, schakel je gemakkelijk met de experts binnen de organisatie. Want laten we eerlijk zijn, we kunnen niet alles weten, hoe graag we dat soms ook zouden willen.",
        "p3": "Maar er is meer! Naast het beantwoorden van vragen en het geven van advies, krijg je de kans om jouw creativiteit te laten zien. Als zich een situatie voordoet waarin je out-of-the-box moet denken, vertrouw je op je gezonde verstand om met een menselijke oplossing te komen. Wie weet, misschien kom je wel met een idee waar niemand eerder aan heeft gedacht!",
        "p4": "Over de afdelingHet Menzis klantcontactcentrum staat nooit stil! We zijn voortdurend in beweging en maken grote stappen op het gebied van selfservice en automatisering. Als klantadviseur speel jij een cruciale rol in deze spannende veranderingen en help je het team om het ultieme doel te bereiken: de allerbeste service aan onze klanten bieden! Maar we vinden het ook belangrijk dat jij als klantenservice medewerker persoonlijke doelen stelt en ze behaalt, zodat je verder kunt groeien.",
        "p5": "Wat je moet wetenGoed nieuws! Als we na een enthousiaste screening onder de indruk zijn van jouw profiel, sturen we deze door naar Menzis. Binnenkort wacht jou een groepsgesprek op het kantoor in Enschede. Als de feedback positief is, kun je direct beginnen met het behalen van je Wft Zorg-certificaat. Binnen 8 - 10 weken ben je klaar en kun je aan de slag als klantadviseur. We bieden je een inwerktraject van 10 weken, waarin je eerst alles leert over debiteuren. Als je hier helemaal bekend mee bent dan leer je over polissen en vergoedingen. Gedurende de 10 weken ga jij gezellig aan de slag op de desbetreffende kantoor. Zodra je volledig bent ingewerkt, werk je hybride, waarbij je 1 dag per week op kantoor werkt (of meer, als je dat wilt!).",
        "p6": "Kortom, als jij een baan zoekt waarin je zowel jezelf als onze klanten blij kunt maken, wacht dan niet langer en solliciteer nu als onze nieuwe klantadviseur!",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO",
        "location": "Roosendaal",
        "working_hour": "28 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.300 en 2.600 Per maand",
        "job_title": "Fulltime administratief medewerker in Roosendaal",
        "p1": "Heb je graag klantencontact en ben je administratief sterk? Solliciteer direct als commercieel administratief medewerker in Roosendaal.",
        "p2": "​Als parttime commercieel administratief medewerker in Roosendaal ga jij een gevarieerde baan krijgen. Dit groeiende bedrijf gespecialiseerd in sanitair en keukens heeft zowel een sterke webshop als een mooie grote showroom. Deze functie is ook fulltime beschikbaar!",
        "p3": "Je ondersteunt het inkoopteam met diverse administratieve werkzaamheden, zodat het verkoopproces soepel verloopt. Denk hierbij aan het opstellen en verwerken van orders, bijhouden van voorraadniveaus en het controleren van facturen.",
        "p4": "​Om dit optimaal te doen krijg je een inwerktraject en daarna de kans om jezelf ​​te verdiepen qua productkennis en telefonische vaardigheden. Hiervoor heeft jouw nieuwe opdrachtgever zelfs een eigen 'academy'.",
        "p5": "Wie ben jij?",
        "p6": "Je hebt een mbo niveau 4 diploma of een hbo-diploma. Enige administratieve ervaring is een pre. Ook vind jij het leuk om gesprekken te voeren met een commerciële inslag, daarom is bijvoorbeeld upselling voor jou niet nieuw.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    }
]