[
    {
        "degree": "HBO",
        "location": "Maastricht",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "14,64 per uur",
        "job_title": "Fulltime Klantenservice medewerker in Maastricht",
        "p1": "Je ben op zoek naar een afwisselende functie met veel klantcontact? Solliciteer en ga aan de slag als Fulltime Klantenservice medewerker in Maastricht",
        "p2": "Jij bent het eerste aanspreekpunt voor klanten als Medewerker Klantenservice. In jouw rol als Fulltime Klantenservice medewerker in Maastricht verwerk je alle aanvragen telefonisch of per mail. Je weet precies welke vragen je moet stellen om in meteen helder krijgen waarmee je de klant kan helpen. Bij start krijg je een intensive training, en weet je precies welke opties je kan aanbieden of wat nodig is om de klant verder te helpen. Je bent communicatief sterk, gaat oplossingsgericht ten werk en kan snel schakelen. Je zet net dat extra stapje zodat de klant helemaal tevreden is.",
        "p3": "WERKTIJDEN:",
        "p4": "Het is een functie voor lange termijn. De werktijden zijn van maandag tot en met vrijdag tussen 08:00 - 18:00 uur.",
        "p5": "Je kan 32, 36 of 40 uur werken. De begin en eindtijden zijn flexibel in overleg.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Topjob | Maastricht | Callcenter vacatures | Sales vacatures | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | HBO"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "16 - 24",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "12,00 per uur",
        "job_title": "Parttime verkoopmedewerker bij Swatch in Amsterdam",
        "p1": "Op zoek naar een leuke parttime baan als verkoopmedewerker? Ga aan de slag bij Swatch in Amsterdam en verkoop dagelijks de mooiste horloges!",
        "p2": "Als parttime verkoopmedewerker ga je aan de slag voor een Zwitsers horlogemerk in hartje Amsterdam. Swatch is een horlogemerk waar verschillende merken onder vallen zoals Omega, Tissot, Hamilton en Balmain. Ze hebben verschillende verkooppunten in Nederland (bijvoorbeeld de Bijenkorf).",
        "p3": "Hoe ziet je dag eruit?",
        "p4": "Je geeft advies aan klanten over de mooiste horloges en je zorgt ervoor dat klanten zo goed mogelijk geholpen worden. Je rekent de producten af aan de kassa en zorgt voor een goede aftersales. Zijn er klachten of komen klanten voor een reparatie? Dan help jij ze uiteraard met alle plezier. Dit doe je niet alleen, je werkt namelijk in een leuk team!",
        "p5": "Wanneer werk je?",
        "p6": "Je werkt ongeveer 24 uur per week tijdens onderstaande openingstijden:",
        "p7": "Samen met je leidinggevende ga je bepalen welke dagen en tijden je gaat werken.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Hoofddorp",
        "working_hour": "8 - 16",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,11 per uur",
        "job_title": "Word verkoopmedewerker bij de ANWB in Hoofddorp",
        "p1": "Wil jij werken als verkoopmedewerker bij de ANWB met gezellige collega's? Solliciteer dan als verkoopmedewerker bij de ANWB in Hoofddorp",
        "p2": "De beste service verlenen aan de bezoekers van de ANWB-winkel",
        "p3": "Door heel Nederland zitten ANWB-winkels gevestigd. Van de winkel in Hoofddorp ben jij het eerste aanspreekpunt. De winkel heeft een ruim assortiment en bezoekers komen vaak met specifieke vragen over producten en diensten van de ANWB. Ze komen met vragen over onder andere lidmaatschappen, verzekeringen, kleding, wandelschoenen en reizen. Als verkoopmedewerker zorg jij ervoor dat de klanten geïnformeerd worden zodat ze de juiste keuze kunnen maken bij het aanschaffen van producten. Dit doe je door de juiste vragen te stellen en de klantbehoefte te achterhalen.",
        "p4": "Samen met je team zorgen jullie ervoor dat de winkel er netjes uitziet",
        "p5": "Je komt te werken in een hecht team met wie je ervoor zorgt dat de winkel er altijd netjes uitziet. Je spreekt samen met elkaar af wie welke rol krijgt en voert deze vervolgens goed uit. Dit betekent onder andere dat je de winkel aanvult met nieuwe producten uit het magazijn en daarnaast zul je ook kassawerkzaamheden verrichten.",
        "p6": "Je bent flexibel inzetbaar",
        "p7": "De ANWB-winkel is de hele week open. Het is daarom belangrijk dat je het niet erg vindt om ook in de weekenden te werken. De ANWB is op zoek naar een verkoopmedewerker van 8-16 uur per week. Werk je in het weekend? Dan krijg je hier een mooie toeslag voor! Op zondag de hele dag krijg je maar liefst een toeslag van 50%.",
        "p8": "Als je bent aangenomen word je ingewerkt in de winkel. Je leert stap voor stap steeds meer over de werkwijze van de ANWB en door middel van e-learnings ben jij straks helemaal op de hoogte van het assortiment in de winkel.",
        "p9": "Wil je nog meer weten over hoe een dag in een ANWB-winkel eruit ziet? Neem dan contact op met mij! Wij (recruiters) hebben namelijk meegedraaid in een ANWB-winkel en kunnen er je alles over vertellen!"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Leeuwarden",
        "working_hour": "12 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "13,27 per uur",
        "job_title": "Wees de schakel: parttime callcenter medewerker Leeuwarden",
        "p1": "Thuis in de wereld van sales en meester in het smeden van banden? Word de verbindende factor: Parttime Callcenter Medewerker in Leeuwarden.",
        "p2": "In de rol van Callcenter Professional ben jij de verbindende factor in ons gezellige team. Dagelijks duiken we in nieuwe zakelijke kansen en vergeten we ook onze bestaande klanten niet. Jouw startpunt? Onze internetoplossing, oftewel glasvezel. Geen zorgen, in onze Sales Academy leren we je de kneepjes van het vak. En voor de nodige support staat altijd een doorgewinterde accountmanager klaar.",
        "p3": "Begrijpen dat er meer is in het leven dan werk, en dat studie soms voorrang heeft? Daar zijn we helemaal voor. Daarom kun je bij ons je uren flexibel indelen. Als parttime callcenter medewerker vragen we wel dat je minimaal 12 uur per week beschikbaar bent. Aangezien we te maken hebben met zakelijke klanten, hanteren we een werktijd tussen 09:00 en 17:00 uur. Maar het mooie is: jij bepaalt jouw eigen schema!",
        "p4": "Wij zijn er om onze klanten te ondersteunen in hun succesvolle digitale transformatie. We zorgen ervoor dat zij altijd en overal kunnen werken en bereikbaar zijn, met slimme online werkplekken, flexibele telefonie, stabiel zakelijk internet en veilige cloudoplossingen. We helpen onze klanten zoals we zelf ook geholpen willen worden: met toewijding, expertise en prompte ondersteuning.",
        "p5": "En we hebben ook oog voor jouw groei. Want als jij leert en ontwikkelt, doen wij dat ook. Bij ons kun je je ondernemerschap en persoonlijke ontwikkeling volop verkennen. Dit doe je natuurlijk niet voor niks, maar met een mooi startsalaris vanaf €13,27 bruto per uur.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Leeuwarden | Callcenter vacatures | Sales vacatures | Vacatures commercieel medewerker | Fulltime (startersfunctie) | Parttime (overdag) | Middelbare school | MBO | HBO"
    },
    {
        "degree": "MBO, HBO",
        "location": "Hoofddorp",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.250 en 3.500 Per maand",
        "job_title": "Start nu als office manager in Hoofddorp",
        "p1": "Vind jij het leuk om een afwisselende en verantwoordelijke werkzaamheden te verrichten? Start dan als office manager in Hoofddorp!",
        "p2": "Als office manager in Hoofddorp ben jij verantwoordelijk voor het contact met medewerkers, leveranciers en klanten. Jij zal het gezicht zijn van het kantoor in Hoofddorp! Naast het dagelijkse contact ben je ook verantwoordelijk voor voorraadbeheer, planningen van vergaderingen, evenementen, in en uitgaande poststukken en het verzorgen van reis- en verblijfsarrangementen. Daarnaast zal je de bezoekers ontvangen en zorgen dat ze op hun gemak zijn. Lekker variërend dus!Het bedrijfAls office manager in Hoofddorp ga je werken bij een toonaangevend bedrijf met het grootste platform voor professionals in Nederland. Zij werken met 450 werknemers verspreid over 7 locaties in Nederland en België. Zij bieden diverse HR-oplossingen aan, zoals Managed Service Providing, Recruitment Process Outsourcing en HR-consultancy. Zij streven naar top-10 werkgeverschap en zijn gecertificeerd als Great Place To Work.Werkdagen en tijdenAls office manager in Hoofddorp ben jij 36 tot 40 uur beschikbaar. Samen met je team sta jij heel de week gereed!",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "#indebuurt",
        "p7": "Hoofddorp | Administratieve vacatures | Management vacatures | Vacatures administratief medewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO",
        "p8": "Joyce Kerklaan, bereikbaar op tel. 06-53635278 of +31653635278",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Tiel",
        "working_hour": "16 - 24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 14,90 en 18,63 per uur",
        "job_title": "Parttime shop advisor bij T-Mobile Tiel",
        "p1": "Bonussen pakken, flexibele uren werken en jouw telecom-kennis bijspijkeren. Het kan, als parttime verkoopmedewerker in Tiel bij T-Mobile.",
        "p2": "Wat ga je doen?Zorgen dat iedere klant boven verwachting wordt geholpen. Dat is het doel van jouw werkdag. Als parttime verkoopmedewerker help jij mensen met het vinden van de juiste match. Of het nu om een telefoon, internet-abonnement of een nieuwe verzekering gaat. Jij knoopt een gesprek aan, stelt gerichte vragen en komt zo snel achter hun wensen. Heb je die op een rij, dan geef jij deskundig advies. Je kunt alles vertellen over de producten en diensten van T-Mobile en deelt die kennis graag met de klant. Maar je spot ook eventuele saleskansen. Voor een bijhorend thuis-abonnement, bijvoorbeeld. Of een handig hoesje voor bij die nieuwe smartphone. Je verkoopt het, zonder opdringerig te zijn. Klant blij, jij blij.",
        "p3": "De ochtend begint met een kick-off. Hier bespreek je met je collega’s de doelen van de dag. Je bent daarnaast steeds op de hoogte van de laatste nieuwtjes en houdt je persoonlijke vaardigheden up to date. Zo haal je elke dag het beste uit jezelf.",
        "p4": "Cashen en bonussen verdienenAls je de Wolf of Wall Street hebt gekeken, dan weet je dat verkopers worden beloond met bonussen. Groot voordeel, bij T-Mobile verdien je altijd een bonus! Een basissalaris en een bonusgarantie maakt een startsalaris tussen €14,90 - €18,63 per uur.",
        "p5": "Nóg meer bonussen pakken?Wil jij graag nóg meer halen uit jouw salaris? Draag een potentiële collega aan en verdien tot wel €750,- extra.",
        "p6": "InwerktrajectDie ervaring nog niet op zak? Geen probleem, want als verkoopmedewerker start je met een betaalde training. Hier leer je alles over de producten en diensten van T-Mobile, ontmoet je nieuwe collega’s en werk je aan je verkoopskills. Eenmaal op de werkvloer krijg je een vaste buddy, die jou wegwijs maakt. En zolang je werkt in de winkel, volg je regelmatig e-learnings om jouw kennis van telecom up to date te houden.",
        "p7": "In een retail shop ben je flexibel inzetbaar!Als parttime verkoopmedewerker bij T-Mobile Tiel werk je 16-24 uur per week. Wanneer je precies werkt, verschilt per week en stem je af met je shopmanager. Let op: de openingstijden zijn niet elke dag hetzelfde.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Nieuwegein",
        "working_hour": "20",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 14,90 en 18,63 per uur",
        "job_title": "Parttime shop advisor bij T-Mobile Nieuwegein",
        "p1": "Bonussen pakken, flexibele uren werken en jouw telecom-kennis bijspijkeren. Het kan, als parttime verkoopmedewerker in Nieuwegein bij T-Mobile.",
        "p2": "Wat ga je doen?Zorgen dat iedere klant boven verwachting wordt geholpen. Dat is het doel van jouw werkdag. Als parttime verkoopmedewerker help jij mensen met het vinden van de juiste match. Of het nu om een telefoon, internet-abonnement of een nieuwe verzekering gaat. Jij knoopt een gesprek aan, stelt gerichte vragen en komt zo snel achter hun wensen. Heb je die op een rij, dan geef jij deskundig advies. Je kunt alles vertellen over de producten en diensten van T-Mobile en deelt die kennis graag met de klant. Maar je spot ook eventuele saleskansen. Voor een bijhorend thuis-abonnement, bijvoorbeeld. Of een handig hoesje voor bij die nieuwe smartphone. Je verkoopt het, zonder opdringerig te zijn. Klant blij, jij blij.",
        "p3": "De ochtend begint met een kick-off. Hier bespreek je met je collega’s de doelen van de dag. Je bent daarnaast steeds op de hoogte van de laatste nieuwtjes en houdt je persoonlijke vaardigheden up to date. Zo haal je elke dag het beste uit jezelf.",
        "p4": "Cashen en bonussen verdienenAls je de Wolf of Wall Street hebt gekeken, dan weet je dat verkopers worden beloond met bonussen. Groot voordeel, bij T-Mobile verdien je altijd een bonus! Een basissalaris en een bonusgarantie maakt een startsalaris tussen €14,90 - €18,63 per uur.",
        "p5": "Nóg meer bonussen pakken?Wil jij graag nóg meer halen uit jouw salaris? Draag een potentiële collega aan en verdien tot wel €750,- extra.",
        "p6": "InwerktrajectDie ervaring nog niet op zak? Geen probleem, want als verkoopmedewerker start je met een betaalde training. Hier leer je alles over de producten en diensten van T-Mobile, ontmoet je nieuwe collega’s en werk je aan je verkoopskills. Eenmaal op de werkvloer krijg je een vaste buddy, die jou wegwijs maakt. En zolang je werkt in de winkel, volg je regelmatig e-learnings om jouw kennis van telecom up to date te houden.",
        "p7": "In een retail shop ben je flexibel inzetbaar!Als parttime verkoopmedewerker bij T-Mobile Nieuwegein werk je 20 uur per week. Wanneer je precies werkt, verschilt per week en stem je af met je shopmanager. Let op: de openingstijden zijn niet elke dag hetzelfde.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Geldermalsen",
        "working_hour": "16 - 24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 12,62 en 14,00 per uur",
        "job_title": "Flexibele job als parttime Tankstation Medewerker in Geldermalsen",
        "p1": "Maak jij graag een praatje en ben jij iemand die klussen gemakkelijk oppakt? Dan is parttime Tankstation Medewerker in Geldermalsen iets voor jou!",
        "p2": "Als parttime Tankstation Medewerker bij een luxe tankstation in Geldermalsen zorg jij ervoor dat de winkel en het voorterrein er tiptop uitzien. Je zult als medewerker samen met je collega’s zorgen voor een fijne sfeer en bent hét aanspreekpunt voor de klanten.",
        "p3": "Als parttime werknemer van de kassa en bakery ga je, naast de standaard zaken die je zult kennen van een tankstation, ook nog een hoop andere taken uitvoeren. Zo zul je je onder andere bezighouden met het verzorgen van luxe broodje en heerlijke snacks. Ook zul je in deze verantwoordelijke functie inspelen op de wensen en behoeften van de klanten.",
        "p4": "Je kan hier lekker flexibel werken, met allemaal verschillende diensten die ingevuld moeten worden! De diensten zijn van 06.00 tot 14.00, 06.30 tot 14.00, 11.00 tot 17.00 of 13.30 tot 20.00. Dus goed om te combineren met andere activiteiten! Zolang je maar tussen de 16 en 24 uur beschikbaar bent per week. Je werkt 1 keer per maand in het weekend.",
        "p5": "Wil jij deze flexibele job en een salaris verdienen tussen de € 12,62 en € 14,00 bruto per uur? Solliciteer dan direct!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "8 - 24",
        "employment": "Parttime (overdag), Weekendwerk",
        "salary": "13,59 per uur",
        "job_title": "Ви шукаєте добре оплачувану та гнучку роботу на неповний робочий день?",
        "p1": "Мы ищем шукає людину, ‭ яка буде розносити газети щонайменше 8 годин на тиждень поруч з місцем проживання!",
        "p2": "У цій роботі ваша головна увага буде зосереджена на доставці газет і журналів безпосередньо додому клієнтів і, звичайно, вчасно, перш ніж вони почнуть своє повсякденне життя. Це означає, що ви почнете свій робочий день дуже рано вранці (4:00 ранку) і закінчите безпосередньо перед початком робочого дня більшості людей (7 ранку). Це дає вам можливість почати рано вранці та мати можливість провести решту дня для себе! Завдяки вашій роботі ми гарантуємо, що кожен чудово розпочне свій день і буде в курсі останніх новин.",
        "p3": "",
        "p4": "",
        "p5": "Are you the perfect candidate? Click the button 'apply now' and we'll contact you as soon as possible!",
        "p6": "",
        "p7": "Landelijk | Logistieke vacatures | Vacatures postbezorger | Parttime (overdag) | Weekendwerk | Middelbare school | MBO | HBO | Universiteit",
        "p8": "Lars Wagemaker, bereikbaar op tel. 0850689832 of 0613212325",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren), Tijdelijke fulltime baan",
        "salary": "2.400 Per maand",
        "job_title": "Word administratief medewerker bij Bol.com in Utrecht",
        "p1": "Ben jij administratief sterk? Dan is dit jouw moment om te schitteren. Zeg hallo tegen de rol van administratief medewerker bij Bol.com in Utrecht!",
        "p2": "Als administratief medewerker op de afdeling Zakelijk Kopen bij Bol.com in Utrecht ben je bezig met alle zakelijke bestellingen. Je sluit je aan bij een dream team en fungeert als het aanspreekpunt voor onze trouwe zakelijke klanten. Jij leidt hen door het hele bestelproces als een pro.",
        "p3": "Een dag in jouw leven In deze functie zul je verantwoordelijk zijn voor de afhandeling van zakelijke bestellingen op onze afdeling Zakelijk Kopen. Je wordt onderdeel van ons Zakelijk Kopen team en fungeert als eerste aanspreekpunt voor onze vaste zakelijke klanten. Je begeleidt deze klanten gedurende het gehele bestelproces op ons platform. Je zorgt ervoor dat alle details netjes in het systeem staan en je houdt de betalingen in de gaten. Bovendien ben je het aanspreekpunt van onze klantenservice als het gaat om cadeaukaarten en alles wat met zakelijke accounts te maken heeft. Problemen met een zakelijk account? Jij bent de dé persoon die de klant te hulp schiet!",
        "p4": "Wie zijn wij?We zijn dol op hard werken, maar houden nog meer van leuke dingen zoals vrijdagmiddagborrels, teamuitjes en we prikken elke week een moment om iets leuks te doen. Samen met je team blik je terug op de afgelopen week, deel je projecten en leuke nieuwtjes. Of je nu op kantoor bent of thuiswerkt, jouw collega's zijn altijd dichtbij.",
        "p5": "Herken jij jezelf hierin?Als fulltime Administratief Medewerker Zakelijk Kopen bij Bol.com in Utrecht, ben je nauwkeurig en punctueel. Je werkt met financiële transacties en belangrijke klanten van Bol.com. Aangezien je met diverse klanten te maken krijgt, is het belangrijk om gemakkelijk te kunnen schakelen tussen verschillende klantbehoeften en systemen. Uitstekende communicatieve vaardigheden in zowel Nederlands als Engels zijn essentieel. Herken je jezelf in dit profiel? Laten we kennismaken!",
        "p6": "Werktijden en -dagenAls administratief medewerker in Utrecht bij Bol.com kan je 32, 36 of 40 uur per week werken. Je werkt hybride tijdens werkdagen op standaard kantooruren.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "38 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.100 en 2.300 Per maand",
        "job_title": "Word assistent storemanager bij G-Star in Utrecht",
        "p1": "Ben jij die echte teamspeler met verantwoordelijkheidsgevoel? Word assistent storemanager bij G-Star in Utrecht!",
        "p2": "Wat ga je doen?",
        "p3": "Als assistent storemanager bij G-Star in Utrecht ben jij de rechterhand van de storemanager. Je bent dus verantwoordelijk voor het complete plaatje in de winkel. Dit houdt in coaching en motiveren van werknemers, administratie, presentatie en verantwoordelijk voor de te behalen resultaten. Je bedenkt ideeën om de conversie en bijverkoop naar een hoger niveau te tillen. Het verkopen zit in je bloed en dit weet jij duidelijk over te brengen naar je medewerkers.",
        "p4": "Over dit G-Star en dit filiaal",
        "p5": "Het merk G-Star bestaat al sinds 1989 en is niet meer uit de dagelijkse kledingstijl weg te denken. Het rebelse, innovatieve en professionele karakter van het bedrijf is tekenend voor hun merk. Je komt te werken in de outlet winkel in Utrecht Overvecht. Deze winkel bevindt zich in aan de buitenkant van het shoppingcenter.",
        "p6": "Wie ben jij?",
        "p7": "Jij kan een vriezer verkopen op de Noordpool en zorgt dat elke klant met een glimlach de winkel verlaat. Als assistent storemanager bij G-Star in Utrecht ben jij een echte teamspeler. Met jouw enthousiasme zorg je voor het teamgevoel wat je in de winkel nodig hebt. Je hebt een hoog verantwoordingsgevoel en je toont veel initiatief. Je zorgt voor het winkelbeeld van G-Star en je weet taken goed te delegeren.",
        "p8": "Gouden tip: Zorg voor een sterk CV en voeg een motivatiebrief toe. Vertel hierin waarom jouw werkervaring en persoonlijkheid goed aansluiten bij deze functie. Zo zet jij jezelf op nummer 1 voor deze positie.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Leeuwarden",
        "working_hour": "12 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "13,27 per uur",
        "job_title": "Stap in de wereld van parttime klantadviseur in Leeuwarden",
        "p1": "In je element op het gebied van sales en heb je talent voor het opbouwen van relaties? Stap in de wereld van parttime klantadviseur in Leeuwarden.",
        "p2": "Je gaat aan de slag bij een ontzettend ondernemend bedrijf in Leeuwarden. Jouw podium? De salesafdeling, waar je bestaande en potentiële klanten gaat bellen om te babbelen over alles wat met internetwonderen te maken heeft. Van het verkopen van glasvezeldromen aan nieuwe B2B klanten tot het verstrekken van advies en antwoorden aan de oude bekenden – het hoort er allemaal bij. Geen ervaring in sales? Geen probleem! We hebben de ultieme backstagepas om je de touwtjes in handen te geven.",
        "p3": "Wie is de Droomvanger? Jij bent helemaal klaar om het nieuwe te omarmen en taken met verve op te pakken. Je zoekt niet zomaar iets voor even; jij gaat voor de lange termijn. Klanten helpen? Het zit in je DNA. Jouw innerlijke verkoopgenie danst een vreugdedansje wanneer je nieuwe klanten binnenhaalt. Kennis van het web en telefoons? Top als je dat hebt, maar zo niet, maak je geen zorgen!",
        "p4": "Het Meesterbrein Achter de SchermenDus, wat is het verhaal achter dit bedrijf? Ze zijn de helden van de ICT-wereld, die aan de lopende band oplossingen bedenken. Binnen de muren is het één en al gezelligheid, maar als het om klanten gaat, gaan de stropdassen om. Een stel hardwerkende vrienden die weten hoe ze werk en plezier kunnen combineren. Vrijdagmiddagborrel? Reken er maar op! Gaming-sessies tijdens de lunch? Absoluut! Jouw missie: maandag tot en met vrijdag, van 8.30 uur tot 17.30 uur. Begin met een minimum van 12 uur per week. En als beloning verdien je €13,27 per uur, vanaf 21 jaar jong.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Leeuwarden | Callcenter vacatures | Sales vacatures | Vacatures callcenter medewerker | Vacatures helpdesk medewerker | Vacatures commercieel medewerker | Vacatures accountmanager | Fulltime (startersfunctie) | Parttime (overdag) | Middelbare school | MBO | HBO",
        "p9": "Iska Van der Vlugt, bereikbaar op tel. 050 211 3300 of 0682464392"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Deventer",
        "working_hour": "6 - 8",
        "employment": "Parttime (overdag)",
        "salary": "12,63 per uur",
        "job_title": "Parttime magazijnmedewerker bij C&A in Deventer",
        "p1": "Hou jij ervan om je handen uit de mouwen te steken en lekker bezig te zijn? Solliciteer dan nu als parttime magazijnmedewerker bij de C&A in Deventer!",
        "p2": "Wat ga je doen?",
        "p3": "Als parttime magazijnmedewerker bij de C&A in Deventer ben jij een van de eerste die de collectie binnen ziet komen. Jij ontvangt de dagelijkse vracht en jij zorgt ervoor dat deze binnen gehaald en gesorteerd wordt. Je hebt een eigen werkplek in het magazijn en werkt graag zelfstandig.",
        "p4": "Wie ben jij?",
        "p5": "Je vindt het fijn om zelfstandig aan de slag te gaan en je zorgt er voor dat alle containers met kleding zo snel mogelijk verwerkt worden. Je bent iemand die niet stil kan zitten en draait je hand niet om voor hard werken. Door jouw snelheid en energie voer je de klusjes netjes en snel uit.",
        "p6": "Werkdagen- en tijden",
        "p7": "Je bent beschikbaar op de woensdag en vrijdagmiddag van 14:00 tot 17:00 uur. Het kan weleens voorkomen dat je een keertje langer werkt, omdat de werkzaamheden nog niet helemaal af zijn, maar jij vindt dit geen probleem. Vooral de woensdag is erg belangrijk, dus mocht je op deze dag beschikbaar zijn, kom maar door! Je bent meer dan welkom.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Hilversum",
        "working_hour": "8 - 16",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 11,00 en 14,00 per uur",
        "job_title": "Start als parttime pedagogisch medewerker in Hilversum",
        "p1": "Volg jij een studie in de richting van pedagogie en wil jij op de vrijdag lekker cashen?  Word parttime pedagogisch medewerker in Hilversum!",
        "p2": "Voor onze opdrachtgever zijn wij op zoek naar studenten of afgestudeerden in de richting van pedagogie. Het gaat hier om een Nederlandse organisatie die gespecialiseerd is in het leveren van hoogwaardige kinderopvang en opvoedingsondersteuning. Ze bieden een mix van kinderdagverblijven, buitenschoolse opvang en nanny-diensten aan, gericht op het creëren van een stimulerende en veilige omgeving voor kinderen. De organisatie hecht veel waarde aan pedagogiek en ontwikkeling, waarbij ze streven naar een gebalanceerde aanpak tussen spelen, leren en sociale interactie. Hun doel is om ouders te ondersteunen bij de opvoeding van hun kinderen en tegelijkertijd de ontwikkeling van kinderen te bevorderen in een omgeving die aansluit bij hun behoeften. In deze functie zal jij je bezig houden met het opvoeden en begeleiden van kinderen. De functie is voor minimaal 8 uur maar je kunt ook zeker voor meer uren aan de slag! Ben je op weg naar een diploma Pedagogiek of heb je hem al op zak en wil jij even lekker cashen op vrijdag? Solliciteer dan direct!",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Zorg vacatures | Parttime (overdag) | MBO | HBO | Universiteit",
        "p7": "Sharona Verboom, bereikbaar op tel. 0623992801",
        "p8": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!",
        "p9": "Er zijn op dit moment geen vergelijkbare functies"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Hilversum",
        "working_hour": "8 - 16",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 11,00 en 14,00 per uur",
        "job_title": "Start als parttime pedagogisch medewerker in Hilversum",
        "p1": "Volg jij een studie in de richting van pedagogie en wil jij op de vrijdag lekker cashen?  Word parttime pedagogisch medewerker in Hilversum!",
        "p2": "Voor onze opdrachtgever zijn wij op zoek naar studenten of afgestudeerden in de richting van pedagogie. Het gaat hier om een Nederlandse organisatie die gespecialiseerd is in het leveren van hoogwaardige kinderopvang en opvoedingsondersteuning. Ze bieden een mix van kinderdagverblijven, buitenschoolse opvang en nanny-diensten aan, gericht op het creëren van een stimulerende en veilige omgeving voor kinderen. De organisatie hecht veel waarde aan pedagogiek en ontwikkeling, waarbij ze streven naar een gebalanceerde aanpak tussen spelen, leren en sociale interactie. Hun doel is om ouders te ondersteunen bij de opvoeding van hun kinderen en tegelijkertijd de ontwikkeling van kinderen te bevorderen in een omgeving die aansluit bij hun behoeften. In deze functie zal jij je bezig houden met het opvoeden en begeleiden van kinderen. De functie is voor minimaal 8 uur maar je kunt ook zeker voor meer uren aan de slag! Ben je op weg naar een diploma Pedagogiek of heb je hem al op zak en wil jij even lekker cashen op vrijdag? Solliciteer dan direct!",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "Zorg vacatures | Parttime (overdag) | MBO | HBO | Universiteit",
        "p7": "Sharona Verboom, bereikbaar op tel. 0623992801",
        "p8": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!",
        "p9": "Er zijn op dit moment geen vergelijkbare functies"
    },
    {
        "degree": "MBO, HBO",
        "location": "Amsterdam",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Tijdelijke fulltime baan",
        "salary": "13,00 per uur",
        "job_title": "Klantenservice bij snelgroeiend leerplatform in Amsterdam",
        "p1": "Ben jij servicegericht en wil jij de specialist zijn in het begeleiden van klanten? Werk op de klantenservice bij een e-learning bedrijf in Amsterdam.",
        "p2": "Start bij een snel groeiend online educatief platform",
        "p3": "Dit bedrijft houdt zich bezig met het ontwikkelen van online trainingen. Deze trainingen ontwikkelen zij voor hun verschillende partners. Momenteel hebben zij al 300 verschillende partners waaronder ook grote namen als bol.com, Ajax en ASR. Het bedrijf zit met een mooi nieuw kantoor gevestigd in Amsterdam-West. Omdat dit bedrijf momenteel enorm aan het groeien is zijn wij op zoek naar jou!",
        "p4": "Klanten en partners kunnen bij jou terecht",
        "p5": "Wanneer klanten of partners een vraag hebben ben jij hun eerste aanspreekpunt. Deze vragen kunnen binnen komen over de mail, chat of telefoon. Voor jou is het geen probleem om te schakelen tussen deze opties. Je kan bijvoorbeeld een vraag krijgen over het helpen met inloggen van een klant wanneer dit zelf niet lukt. Doordat jij in het middelpunt staat van alle vragen weet je ook processen te verbeteren. Krijg jij 10 keer dezelfde vraag? Jij weet hier een oplossing voor te vinden en de vraag voor te zijn. Je weet makkelijk je weg te vinden in systemen, dus mocht je een technische achtergrond hebben dan heb je een streepje voor.",
        "p6": "Je bent 24 tot 40 uur beschikbaar",
        "p7": "Je bent van maandag t/m vrijdag 24 tot 40 uur beschikbaar. Na het inwerken is deels thuiswerken mogelijk!",
        "p8": "Wil je graag meer weten? Klik dan op solliciteren of stuur een mail naar j.dortmans@youngcapital.nl en ik neem contact met je op.",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "24 - 40",
        "employment": "Parttime (overdag)",
        "salary": "11,94 per uur",
        "job_title": "Thuiswerken: callcentermedewerker afsprakenlijn bij GGD",
        "p1": "Ter ondersteuning van de 25 locaties lever je als callcentermedewerker een belangrijke bijdrage aan de landelijke bestrijding van de coronacrisis.",
        "p2": "Ter ondersteuning van de 25 GGD locaties lever je als callcenter medewerker afsprakenlijn een belangrijke bijdrage aan de landelijke bestrijding van de coronacrisis.",
        "p3": "Je bent hiervoor dagelijks inzetbaar op telefonische dienstverlening. Burgers die een coronavaccinatie willen inplannen komen bij jou in de lucht. Belangrijk is dat je met het juiste geduld en vriendelijkheid de burger helpt. Door de juiste vragen te stellen beoordeel je of iemand naar een vaccinatielocatie kan komen of dat deze persoon thuis gevaccineerd moet worden. Jij kan goed luisteren, samenvatten en doorvragen waar nodig en plant de afspraken in.",
        "p4": "Wij zoeken iemand met:",
        "p5": "Werkdagen en tijdenDeze functie is dus een thuiswerk functie. De werkdagen zijn van maandag t/m vrijdag. We vragen om een minimale beschikbaarheid van 24 uur, 3 dagen dus. De werktijden zijn tussen 9:00 en 17:00 uur.",
        "p6": "Waar moet je thuiswerkplek aan voldoen?Om deze functie goed thuis te kunnen uitoefenen, stellen we een aantal voorwaarden. Je hebt minimaal Windows 10 als besturingssysteem nodig. Daarnaast mag je laptop/computer ook niet ouder zijn dan 2018. Ook moet je 4GB RAM geheugen & 4GB vrije ruimte nodig hebben. Als laatste stellen we de eis dat je beeldscherm minimaal 15 inch moet zijn",
        "p7": "Een headset en token (inlogcode) krijg je van ons. Ook is het belangrijk dat je beschikt over een fijne en stille werkplek thuis. Je scherm mag namelijk niet zichtbaar zijn voor anderen omdat je met gevoelige gegevens werkt. Allemaal check? Dan vragen we alleen nog om een bekabelde internetverbinding zodat storingen met wifi geen invloed hebben op je werk.",
        "p8": "SalarisAfhankelijk van eventuele relevante werkervaring zal je tussen de €11,94 en €12,41 per uur verdienen. Daarnaast bouw je bij ons ook vakantiegeld en reserveringen op.",
        "p9": "Voor vragen over deze vacature kan je een mail sturen naar ggd3@youngcapital.nl."
    },
    {
        "degree": "Middelbare school",
        "location": "Dordrecht",
        "working_hour": "12 - 32",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "Tussen 13,18 en 17,62 per uur",
        "job_title": "OPEN DAG JUMBO BEZORGERS DORDRECHT 04-09 tussen 17:00 en 19:00",
        "p1": "Touren in die gele bakwagen, favo playlist op en klanten blij maken? Kom lekker centen verdienen als bezorger bij Jumbo in Dordrecht!",
        "p2": "OPEN DAG 04-09-2023 tussen 17:00 en 19:00",
        "p3": "Krijg een gesprek, een rondleiding en eventueel gelijk de baan op de open dag!Je bent van harte welkom. Tot snel!",
        "p4": "Wat ga je doen?",
        "p5": "Rondrijden, muziek luisteren, praatje met de klanten en hier ook nog eens geld voor verdienen? Als bezorger bij Jumbo in Dordrecht kan dat! Veel vrijheid in je parttime baan staat in het open en gezellige team van de Jumbo zeker voorop. Heb je ambities om ook nog eens verder te gaan dan alleen bezorgen kan dit natuurlijk altijd en heb je alle mogelijkheden om door te groeien binnen de Jumbo.",
        "p6": "Werktijden",
        "p7": "Heb je niet alle tijd van de wereld omdat je druk bezig bent met je studie en al die leuke hobby's? Dat is geen probleem. Als bezorger bij de Jumbo in Dordrecht hoef je namelijk maar 2 dagen in de week beschikbaar te zijn! Waarvan de zaterdag om de week. Toch wat meer tijd over om wat extra centen te verdienen, dan kan je makkelijk een extra rit rijden.",
        "p8": "Ook lekker: Jumbo heeft werktijden voor de vroege vogels maar ook voor de nachtuilen onder ons.De vroege shift is van 6:00 uur tot 15:00 uur en de late is van 15:00 uur tot 23:00 uur.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Alphen aan den Rijn",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Avondwerk, Tijdelijke fulltime baan",
        "salary": "12,36 per uur",
        "job_title": "Earn €1,976 as an administrative assistant in Alphen aan den Rijn",
        "p1": "Do you have experience in administration and are you someone who works independently? Apply now as a full-time administrative assistant!",
        "p2": "Who is your client?This international and leading client is a specialist in the field of data management and storage. They help various organizations with, among other things: digitization of documentation, data protection / protection and information destruction. They store both physical and digital data in different warehouses. To process and secure all this documentation, they are looking for a full-time administrative assistant to take on this responsibility! Together with a small team, you ensure that all files are named and correctly entered in the system.",
        "p3": "What are your activities?You will be working as a Data Entry employee. You will be responsible for processing the individual files in the system. It is therefore important for this position that you can work meticulously and independently. Because it is a function that requires a lot of typing, it is important that you can touch type and achieve a minimum of 250 strokes per minute. Not sure about this? Then you can always do a free typing test online!",
        "p4": "Earn €1.967 based on 40 hours.The gross salary is €12.36. In addition to this salary, you accrue 8% holiday allowance and 10% reservations, which amounts to €14.57.",
        "p5": "What are your working hours?You work from Monday to Friday. Between 06:00 and 16:30 or from 15:00 to 22:00.",
        "p6": "",
        "p7": "Are you the perfect candidate? Click the button 'apply now' and we'll contact you as soon as possible!",
        "p8": "",
        "p9": "Alphen aan den Rijn | Logistieke vacatures | Vacatures logistiek medewerker | Fulltime (startersfunctie) | Avondwerk | Tijdelijke fulltime baan | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school",
        "location": "Valkenburg",
        "working_hour": "14 - 16",
        "employment": "Parttime (overdag)",
        "salary": "14,00 per uur",
        "job_title": "Parttime medewerker schoonmaak in Valkenburg!",
        "p1": "Ben jij op zoek naar een flexibele baan in de housekeeping voor 15 uur per week? Solliciteer Parttime medewerker schoonmaak in Valkenburg!",
        "p2": "Voor een familiehotel in Valkenburg zijn we zoek naar een enthousiaste medewerker schoonmaak die het team komt versterken.  Als medewerker schoonmaak in een hotel ben je verantwoordelijk voor het schoonhouden van de hotelkamers, gangen, lobby, restaurants en andere openbare ruimtes. Je taken kunnen bestaan uit het stofzuigen en dweilen van vloeren, het schoonmaken van meubilair en oppervlakken, het verschonen van beddengoed, het vervangen van handdoeken, het schoonmaken van badkamers, het aanvullen van toiletartikelen en het verwijderen van afval. Je zorgt voor een goede start van hun vakantie en zorgt voor een positieve ervaring met oog voor details. Je hebt een servicegerichte werkwijze en weet precies hoe je het verblijf zo speciaal en aangenaam mogelijk maakt.",
        "p3": "Je komt terecht in een hecht en gezellig team",
        "p4": "WERKTIJDENOngeveer 15 uur per week, dagen in overleg.",
        "p5": "Indien je meer uur wil werken bieden we ook de combinatie medewerker bar/bediening 15/20 uur per week.",
        "p6": "Klinkt dit goed? Solliciteer en ga Direct aan de slag als Parttime medewerker schoonmaak in Valkenburg!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Maastricht",
        "working_hour": "6 - 12",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "13,00 per uur",
        "job_title": "Receptionist in hartje Maastricht",
        "p1": "Ben jij klantgericht? Vind je het leuk om elke klant/gast de beste service te bieden? Dan zoek ik jou als weekendhulp Receptionist in Maastricht !",
        "p2": "WERKZAAMHEDEN",
        "p3": "Als Receptionist ga je flexibel aan de slag. Jij bent het aanspreekpunt van de gasten en jij helpt hen verder. Reserveringen maken, telefoon beantwoorden, vragen en klachten behandelen, jij bent van alle markten thuis en voorziet de gast van de beste service die je kan bieden.",
        "p4": "Voor deze functie is het belangrijk dat je communicatief sterk en klantvriendelijk bent.  Idealiter zit je niet vast aan een schoolrooster of ander vast schema zodat je zowel weekenden als ook door de week enkele uren flexibel kan werken.",
        "p5": "HET BEDRIJF",
        "p6": "Je gaat aan de slag voor een bedrijf in hartje Maastricht, een mooi hotel gelegen in een herenhuis midden in het centrum. Ze hebben een gedeelde ingang met een hotel, sportschool en spa. Je gaat aan de slag bij de receptie en bent het eerste aanspreekpunt voor alle bezoekers en gasten.",
        "p7": "WERKTIJDEN",
        "p8": "Je bent op maandag, woensdag, donderdag en vrijdagen flexibel beschikbaar. Weekenden is een optie.De werktijden zijn meestal een paar uur in de middag.",
        "p9": ""
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Roermond",
        "working_hour": "38 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "12,00 per uur",
        "job_title": "Fulltime verkoopmedewerker bij een horlogewinkel in Roermond",
        "p1": "Weet jij op een enthousiaste en charmante manier klanten te benaderen? Solliciteer als Fulltime verkoopmedewerker bij een horlogewinkel in Roermond.",
        "p2": "Als onderdeel van het wereldwijde concern The Swatch Group is Hour Passion een conceptstore van de verkooporganisatie van de gerenommeerde Zwitserse horlogemerken zoals Swatch, Omega, Longines, Tissot, Hamilton, Certina, Rado en Balmain.",
        "p3": "Als verkoopmedewerker bij de horlogewinkel Hour Passion adviseer je (internationale) klanten bij de aanschaf van hun horloge en sieraden. Als ambassadeur en adviseur van de verschillende merken van The Swatchgroup ben je hét visitekaartje voor alle merken van deze concern. Je bent het aanspreekpunt op het gebied van customer services, reparaties en aftersales. Door je enthousiasme en charmante manier van klantbenadering weet jij een zeer hoge graad van klanttevredenheid te behalen.",
        "p4": "Voor jou staat de klant centraal; tevreden klanten, dat is waar je het voor doet en voldoening uit haalt.",
        "p5": "Klinkt dit goed? Solliciteer dan snel als Fulltime verkoopmedewerker bij een horlogewinkel in Roermond",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Roermond | Sales vacatures | Winkel vacatures | Vacatures verkoopmedewerker | Vacatures winkelmedewerker | Fulltime (startersfunctie) | Fulltime (ervaren) | Middelbare school | MBO"
    },
    {
        "degree": "Middelbare school, MBO",
        "location": "Amsterdam",
        "working_hour": "38 - 40",
        "employment": "Fulltime (ervaren)",
        "salary": "12,00 per uur",
        "job_title": "Verkoopmedewerker bij Tourbillon Boutique Store in Amsterdam",
        "p1": "Ben jij de ervaren verkoper die wij zoeken voor de verkoop van luxe horloges? Start als Verkoopmedewerker bij Tourbillon Boutique Store in Amsterdam",
        "p2": "De Tourbillon Boutique is onderdeel van het wereldwijde concern Swatch Group. The Swatch Group Netherlands is de verkooporganisatie van gerenommeerde Zwitserse horlogemerken binnen Nederland. Denk daarbij aan de topmerken als Breguet, Blancpain, Glashütte Original, Jaquet Droz, Harry Winston en Omega. Tourbillon Boutiques zijn wereldwijd gevestigd op high-end winkel locaties. Zij zijn de uitgelezen plek waar je alle prestige-merken van de Swatch Group onder één dak kan vinden, zowel voor de horloges als de sieraden. Voor de Tourbillon Boutique in Amsterdam, welke gevestigd is op een toplocatie op de P.C. Hooftstraat, zijn wij op zoek naar een zeer representatieve medewerker met ervaring.",
        "p3": "WERKZAAMHEDEN:",
        "p4": "Dus heb jij reeds verkoopervaring opgedaan binnen de retail in het luxe segment en zoekt een nieuwe uitdaging? Solliciteer dan snel als Verkoopmedewerker bij Tourbillon Boutique Store in Amsterdam.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Amsterdam | Sales vacatures | Winkel vacatures | Vacatures verkoopmedewerker | Vacatures winkelmedewerker | Fulltime (ervaren) | Middelbare school | MBO",
        "p9": "Carina Schneiders, bereikbaar op tel. 0850689688 of 0617141121"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "24 - 38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "12,00 per uur",
        "job_title": "Fulltime verkoopmedewerker bij nieuwe Swatch store in Amsterdam",
        "p1": "Altijd al in een gloednieuwe Swatch store willen werken op dé P.C. Hoofstraat? Dit is je kans! Start als fulltime verkoopmedewerker in Amsterdam!",
        "p2": "The Swatch Group is een internationaal bedrijf met verschillende luxe horlogemerken en de grootste horlogemaker ter wereld, ze fabriceren alles zelf! Het merk Swatch is één van de vele merken die onder The Swatch Group vallen, net als Omega, Tissot en Longines. Het merk groeit snel en de lancering van Moonswatch zal alleen maar meer naamsbekendheid genereren.",
        "p3": "Daarom zijn ze toe aan een nieuwe stap: een nieuwe en unieke winkel openen op dé P.C. Hoofstraat in Amsterdam! Wanneer de winkel open gaat? Naar verwachting in de zomer of net na de zomer, maar je wordt nu al helemaal klaargestoomd door in te werken op andere locaties en trainingen te volgen.",
        "p4": "Wat ga je doen?",
        "p5": "Als fulltime verkoopmedewerker geef je advies aan klanten over de mooiste horloges en je zorgt ervoor dat klanten zo goed mogelijk geholpen worden. Alles op deze locatie zal Swatch ademen, dus je wordt een echte ambassadeur! Je rekent de producten af aan de kassa en zorgt voor een goede aftersales. Zijn er klachten of komen klanten voor een reparatie? Dan help jij ze uiteraard met alle plezier. Dit doe je niet alleen, je werkt namelijk in een leuk team!",
        "p6": "Je werkt fulltime (38 uur) tijdens de openingstijden van de winkel. Deze zijn nog niet bekend, maar volgen z.s.m. In de weekenden ben je ook beschikbaar. Werk je liever parttime? Dat is ook mogelijk!",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam, Den Bosch, Nieuwegein, Rotterdam, Zwolle, Assen",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "Tussen 2.300 en 2.500 Per maand",
        "job_title": "Tijdelijk landelijk recruiter bij YoungCapital",
        "p1": "Word tijdelijk landelijk recruiter bij YoungCapital en help PostNL met het verwerken van miljoenen (kerst)kaarten!",
        "p2": "All I want for Christmas is... a talented nationwide recruiter!\" Ben jij klaar om heel Nederland te veroveren en als tijdelijk landelijke recruiter bij YoungCapital een rol te spelen? Dit jaar zorg jij ervoor dat de (kerst)kaarten van PostNL op de juiste mat vallen. Stap aan boord van de Christmas train en maak je klaar voor een onvergetelijke reis!",
        "p3": "In oktober en november benader je telefonisch kandidaten die in onze database staan ingeschreven of hebben gesolliciteerd op onze vacatures. Jouw interviewtechnieken stellen jou in staat om de juiste vragen te stellen en de harde criteria te screenen. Jij bepaalt of een kandidaat geschikt is voor de functie en nodigt hen uit voor een intake. Als landelijke recruiter pak jij sollicitaties op voor alle PostNL locaties: Amsterdam, Den Bosch, Nieuwegein, Rotterdam en Zwolle.",
        "p4": "Jouw rol beperkt zich niet tot het sollicitatieproces. Je onderhoudt ook het contact met de kandidaten nadat zij zijn aangenomen. Een goede administratie hoort bij jouw kerntaken, maar af en toe invallen op de werkvloer is voor jou ook geen probleem. Op jouw route liggen alle uithoeken van Nederland. Je bent bereid door heel Nederland te reizen om collega's te helpen bij PostNL.",
        "p5": "Vanaf december ga jij inhouse aan de slag bij PostNL. Kortom, je staat op de werkvloer en je bent eindverantwoordelijk voor één van de processen. Uiteraard niet alleen! Met een team van medewerkers en teamleider zorg jij dat alle post op de juiste manier wordt verwerkt.",
        "p6": "Omdat het om een landelijke rol gaat, is het belangrijk dat jij in het bezit bent van een auto ;)",
        "p7": "Ben jij klaar om heel Nederland te recruiten, op verschillende locaties te schitteren en ons eindejaarsproject tot een succes te maken? Twijfel niet langer en stap aan boord van onze Christmas train als tijdelijk landelijk recruiter bij YoungCapital. Laten we samen het kerstfeest nog specialer maken! Ho, ho, ho... Solliciteer nu!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Almere",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Thuiswerk",
        "salary": "16,44 per uur",
        "job_title": "Start als medewerker Sales Support bij Leaseplan Almere!",
        "p1": "Wil jij aan de slag als medewerker Sales Support bij Leaseplan Almere? Solliciteer nu en geniet van doorgroeimogelijkheden, kortingen en veel meer!",
        "p2": "Bij LeasePlan Nederland streven ze naar groei en succes. Het Sales Business team is actief op zoek naar nieuwe klanten binnen de categorie tot 100 voertuigen. Als onderdeel van het nieuwe Business cluster, is het team bezig met het veroveren van de markt en het stimuleren van de groei van LeasePlan.",
        "p3": "Wat ga je doen? In een competitieve markt ben jij de schakel die nieuwe business binnenhaalt en LeasePlan laat groeien. Je maakt potentiële klanten enthousiast om in gesprek te gaan met de Sales Manager. Jouw verantwoordelijkheid? Afspraken inplannen en de salesmotor draaiende houden. Je bent het eerste aanspreekpunt, stelt offertes op en werkt samen met het buitendienstteam.Lef en volharding zijn jouw kenmerken. Je blinkt uit in communicatie en bezit een natuurlijke charme en overtuigingskracht!",
        "p4": "Jouw taken:",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Ga aan de slag bij jou #indebuurt",
        "p9": "Administratieve vacatures | Sales vacatures | Vacatures backoffice medewerker | Vacatures commercieel medewerker | Vacatures accountmanager | Fulltime (startersfunctie) | Parttime (overdag) | Thuiswerk | MBO | HBO | Universiteit"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Eindhoven",
        "working_hour": "9 - 15",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk",
        "salary": "12,90 per uur",
        "job_title": "Ochtendwerk: magazijnmedewerker bij DHL Express in Eindhoven",
        "p1": "Goed verdienen door doordeweeks van 8.00 uur tot 11.00 uur te knallen. Join het DHL-team met deze bijbaan als magazijnmedewerker in Eindhoven.",
        "p2": "Als magazijnmedewerker in Eindhoven is het DHL-magazijn jouw werkterrein. Je bent hier verantwoordelijk voor verwerken van pakketten, het sealen van pallets en het inladen van vrachtwagens. Dit doe je in de ochtend, dus de rest van de dag heb je voor jezelf! Een betere work-out aan het begin van de dag kun je je niet wensen.",
        "p3": "Werkdagen en tijden",
        "p4": "Als magazijnmedewerker in Eindhoven werk je 9 tot 15 uur per week, verspreid over minimaal drie ochtenden. Werkdagen zijn van maandag tot en met vrijdag. Maandag start je om 7.15 uur en werk je tot ongeveer 11.00 uur, dinsdag tot en met vrijdag start om 8.15 uur tot 11.00 uur. Soms kan het zijn dat je wat later klaar bent als het druk is.",
        "p5": "uurloon",
        "p6": "Wat je gaat verdienen?  Je verdiend bij DHL als magazijnmedewerker een bruto uurloon van €12,90.",
        "p7": "Dus, klinkt dit als jouw volgende avontuur? Solliciteer dan direct op de vacature.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op! Je CV mailen kan ook. Stuur je CV met motivatie naar Maartje Smits via m.smits@youngcapital.nl en ik neem contact met je op."
    },
    {
        "degree": "MBO, HBO",
        "location": "Breda",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.500 en 3.200 Per maand",
        "job_title": "Fulltime administratief medewerker in Breda gezocht!",
        "p1": "Ben jij creatief, flexibel, klantgericht en goed georganiseerd? Dan is deze functie: Fulltime administratief medewerker in Breda echt iets voor jou!",
        "p2": "Dit bedrijf is per direct op zoek naar een fulltime administratief medewerker in Breda!",
        "p3": "Het bedrijf waar je voor komt te werken verkoopt sterilisatie en infectie control apparatuur voor medisch, industrieel en laboratorium gebruik in meer dan 140 landen wereldwijd.",
        "p4": "Ben jij creatief, flexibel, klantgericht en goed georganiseerd? Kan je goed samenwerken in teamverband maar ook zelfstandig in een energieke, internationale organisatie? Dan is deze vacature echt iets voor jou!",
        "p5": "Het betreft een zelfstandige functie met een uiteenlopend takenpakket. Je bent het aanspreekpunt van ons kantoor in Breda en onder andere verantwoordelijk voor administratieve en facilitaire zaken.",
        "p6": "Taken zijn o.a:",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    },
    {
        "degree": "MBO",
        "location": "Rotterdam",
        "working_hour": "24 - 38",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.400 en 3.500 Per maand",
        "job_title": "Work as a German Account manager for a creative business in Rotterdam!",
        "p1": "Looking for a sales position in a creative field? Start as German account manager in Rotterdam for a design visualization business!",
        "p2": "Are you looking for a position that combines your sales skills with your creativity and passion for technology? Are you fluent in German? Keep reading, this is the right job for you!",
        "p3": "Join the team as a German account manager of a creative business that specializes in visualizing the world designed by engineers (for various industries, such as infrastructure and energy). Their goal is to help their clients explain technical and complex projects with clear visualizations, map applications, animations and other interactive visual solutions. Their product is a unique innovative online tool that is disrupting the current market.",
        "p4": "As German account manager, you will be responsible for the DACH market, taking care of existing accounts but mainly focusing on the prospecting of new clients for the business. The projects are big, and their clients too! From Road Authorities and Energy grid operators to councils and municipalities, your portfolio will be broad. You will make use of your knowledge of the German language and market to formally (or informally) address the new clients and bring in new business!",
        "p5": "As a German Account Manager for the DACH market, you will be responsible for the following tasks:",
        "p6": "",
        "p7": "Are you the perfect candidate? Click the button 'apply now' and we'll contact you as soon as possible!",
        "p8": "",
        "p9": "Management vacatures | Sales vacatures | Vacatures commercieel medewerker | Vacatures accountmanager | Sales manager vacatures | Fulltime (startersfunctie) | Parttime (overdag) | MBO"
    }
]