[
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Hoofddorp",
        "working_hour": "8 - 24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "13,11 per uur",
        "job_title": "Word verkoopmedewerker bij de ANWB in Hoofddorp",
        "p1": "Wil jij werken als verkoopmedewerker bij de ANWB met gezellige collega's? Solliciteer dan als verkoopmedewerker bij de ANWB in Hoofddorp",
        "p2": "De beste service verlenen aan de bezoekers van de ANWB-winkel",
        "p3": "Door heel Nederland zitten ANWB-winkels gevestigd. Van de winkel in Hoofddorp ben jij het eerste aanspreekpunt. De winkel heeft een ruim assortiment en bezoekers komen vaak met specifieke vragen over producten en diensten van de ANWB. Ze komen met vragen over onder andere lidmaatschappen, verzekeringen, kleding, wandelschoenen en reizen. Als verkoopmedewerker zorg jij ervoor dat de klanten geïnformeerd worden zodat ze de juiste keuze kunnen maken bij het aanschaffen van producten. Dit doe je door de juiste vragen te stellen en de klantbehoefte te achterhalen.",
        "p4": "Samen met je team zorgen jullie ervoor dat de winkel er netjes uitziet",
        "p5": "Je komt te werken in een hecht team met wie je ervoor zorgt dat de winkel er altijd netjes uitziet. Je spreekt samen met elkaar af wie welke rol krijgt en voert deze vervolgens goed uit. Dit betekent onder andere dat je de winkel aanvult met nieuwe producten uit het magazijn en daarnaast zul je ook kassawerkzaamheden verrichten.",
        "p6": "Je bent flexibel inzetbaar",
        "p7": "De ANWB-winkel is de hele week open. Het is daarom belangrijk dat je het niet erg vindt om ook in de weekenden te werken. De ANWB is op zoek naar een verkoopmedewerker van 8-24 uur per week. Werk je in het weekend? Dan krijg je hier een mooie toeslag voor! Op zondag de hele dag krijg je maar liefst een toeslag van 50%.",
        "p8": "Als je bent aangenomen word je ingewerkt in de winkel. Je leert stap voor stap steeds meer over de werkwijze van de ANWB en door middel van e-learnings ben jij straks helemaal op de hoogte van het assortiment in de winkel.",
        "p9": "Wil je nog meer weten over hoe een dag in een ANWB-winkel eruit ziet? Neem dan contact op met mij! Wij (recruiters) hebben namelijk meegedraaid in een ANWB-winkel en kunnen er je alles over vertellen!"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Utrecht",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.450 en 3.200 Per maand",
        "job_title": "Word parttime of fulltime Office Manager in Utrecht",
        "p1": "Vind jij het leuk om de perfecte match te realiseren? Office Manager tussen de 32 & 40 uur per week in Utrecht!",
        "p2": "Samen met je business manager help je mee om de perfecte verbinding te leggen voor onze opdrachtgevers. Dit betekent niet alleen één enkele connectie; jouw rol is superbelangrijk bij het matchen van consultants en freelancers binnen de organisatie met de beschikbare kansen. Zo breng je talent en mogelijkheden tof samen.",
        "p3": "Dit doe je in Utrecht gedurende 32 tot 40 uur per week & voor een bruto salaris tussen de € 2450,- en € 3200,- per maand.",
        "p4": "Hoe ziet een dag als match maker eruit?",
        "p5": "No worries: Er wordt in deze organisatie hybride gewerkt & ze werken met hele goede systemen, dus LinkedIn is in deze rol niet nodig. Fijn he?!",
        "p6": "Welke skills breng jij met je mee?Je ambieert een commerciële functie in de branche van consultancy of recruitment, met de mogelijkheid om door te groeien naar bijvoorbeeld accountmanager en nog veel meer! Communiceren in combinatie met interesse in mensen zit in je DNA. Deadlines en organisatorisch vermogen vind je leuk en uitdagend :)",
        "p7": "Good to know: Je komt direct op contract bij je nieuwe werkgever!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Purmerend",
        "working_hour": "24",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk",
        "salary": "13,11 per uur",
        "job_title": "Word verkoopmedewerker bij de ANWB in Purmerend",
        "p1": "Wil jij werken als verkoopmedewerker bij de ANWB met gezellige collega's? Solliciteer dan als verkoopmedewerker bij de ANWB in Purmerend.",
        "p2": "De beste service verlenen aan de bezoekers van de ANWB-winkel",
        "p3": "Door heel Nederland zitten ANWB-winkels gevestigd. Van de winkel in Purmerend ben jij het eerste aanspreekpunt. De winkel heeft een ruim assortiment en bezoekers komen vaak met specifieke vragen over producten en diensten van de ANWB. Ze komen met vragen over onder andere lidmaatschappen, verzekeringen, kleding, wandelschoenen en reizen. Als verkoopmedewerker zorg jij ervoor dat de klanten geïnformeerd worden zodat ze de juiste keuze kunnen maken bij het aanschaffen van producten. Dit doe je door de juiste vragen te stellen en de klantbehoefte te achterhalen.",
        "p4": "Samen met je team zorgen jullie ervoor dat de winkel er netjes uitziet",
        "p5": "Je komt te werken in een hecht team met wie je ervoor zorgt dat de winkel er altijd netjes uitziet. Je spreekt samen met elkaar af wie welke rol krijgt en voert deze vervolgens goed uit. Dit betekent onder andere dat je de winkel aanvult met nieuwe producten uit het magazijn en daarnaast zul je ook kassawerkzaamheden verrichten.",
        "p6": "Je bent flexibel inzetbaar",
        "p7": "De ANWB-winkel is de hele week open. Het is daarom belangrijk dat je het niet erg vindt om ook in de weekenden te werken. De ANWB is op zoek naar een verkoopmedewerker van 20-24 uur per week. Werk je in het weekend? Dan krijg je hier een mooie toeslag voor! Op zondag de hele dag krijg je maar liefst een toeslag van 50%.",
        "p8": "Als je bent aangenomen word je ingewerkt in de winkel. Je leert stap voor stap steeds meer over de werkwijze van de ANWB en door middel van e-learnings ben jij straks helemaal op de hoogte van het assortiment in de winkel.",
        "p9": "Wil je nog meer weten over hoe een dag in een ANWB-winkel eruit ziet? Neem dan contact op met mij! Wij (recruiters) hebben namelijk meegedraaid in een ANWB-winkel en kunnen er je alles over vertellen!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "16 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Thuiswerk",
        "salary": "14,00 per uur",
        "job_title": "Start als sales medewerker bij T-Mobile Amersfoort",
        "p1": "Wil jij een stapje extra zetten voor de klant en een dikke bonus verdienen? Word dan sales medewerker bij T-Mobile in Amersfoort!",
        "p2": "Sta jij te popelen om te groeien, flexibel te werken én flinke bonussen te scoren? Dan is de rol van sales medewerker bij T-Mobile in Amersfoort perfect voor jou. Hier krijg je de kans om klanten te ondersteunen bij hun abonnementen, waarbij je goed luistert en samen oplossingen vindt. En dat allemaal binnen het levendige sales team!",
        "p3": "Of je nu inbound gesprekken ontvangt of outbound belt, elke connectie is gebaseerd op eerdere interacties. Geen onverwachte gesprekken hier! Bij inbound gesprekken sta je klanten bij met gerichte vragen, zoals over toestellen of abonnementsaanpassingen. Wanneer je goed scoort, bouw je per dag aan je eigen bonus. Deze bonus kan oplopen tot €5,- per uur. Met jouw kwaliteiten en training die wordt aangeboden, ga jij die bonus binnenhalen!",
        "p4": "TrainingTijdens een intensieve 5-daagse betaalde training (9:00 tot 16:00 uur) wordt je verkoopkennis verder uitgebreid om je te vormen tot een topverkoper. Na deze training ga je twee weken onder begeleiding aan de slag met telefonische gesprekken om de geleerde kennis toe te passen, zodat je vol vertrouwen van start gaat.",
        "p5": "Er zijn verschillende startdata beschikbaar voor deze training, die plaatsvindt op het gezellige kantoor van Yource in Amersfoort!",
        "p6": "Flexibiliteit in jouw handenWerk op je eigen tijden, met uitzondering van elke twee weken op een zaterdag. T-Mobile zoekt leuke collega's voor 16-40 uur per week, met werktijden tussen 08:00 en 20:00 (ma-vr) en op zaterdag tussen 09:00 en 17:30. Klaar om deze spannende reis te beginnen? Solliciteer nu en laat jezelf stralen bij T-Mobile!",
        "p7": "",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Hoofddorp",
        "working_hour": "24 - 32",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "13,11 per uur",
        "job_title": "Word verkoopmedewerker bij de ANWB in Hoofddorp",
        "p1": "Wil jij werken als verkoopmedewerker bij de ANWB met gezellige collega's? Solliciteer dan als verkoopmedewerker bij de ANWB in Hoofddorp.",
        "p2": "De beste service verlenen aan de bezoekers van de ANWB-winkel",
        "p3": "Door heel Nederland zitten ANWB-winkels gevestigd. Van de winkel in Hoofddorp ben jij het eerste aanspreekpunt. De winkel heeft een ruim assortiment en bezoekers komen vaak met specifieke vragen over producten en diensten van de ANWB. Ze komen met vragen over onder andere lidmaatschappen, verzekeringen, kleding, wandelschoenen en reizen. Als verkoopmedewerker zorg jij ervoor dat de klanten geïnformeerd worden zodat ze de juiste keuze kunnen maken bij het aanschaffen van producten. Dit doe je door de juiste vragen te stellen en de klantbehoefte te achterhalen.",
        "p4": "Samen met je team zorgen jullie ervoor dat de winkel er netjes uitziet",
        "p5": "Je komt te werken in een hecht team met wie je ervoor zorgt dat de winkel er altijd netjes uitziet. Je spreekt samen met elkaar af wie welke rol krijgt en voert deze vervolgens goed uit. Dit betekent onder andere dat je de winkel aanvult met nieuwe producten uit het magazijn en daarnaast zul je ook kassawerkzaamheden verrichten.",
        "p6": "Je bent flexibel inzetbaar",
        "p7": "De ANWB-winkel is de hele week open. Het is daarom belangrijk dat je het niet erg vindt om ook in de weekenden te werken. De ANWB is op zoek naar een verkoopmedewerker van 24-32 uur per week. Werk je in het weekend? Dan krijg je hier een mooie toeslag voor! Op zondag de hele dag krijg je maar liefst een toeslag van 50%.",
        "p8": "Als je bent aangenomen word je ingewerkt in de winkel. Je leert stap voor stap steeds meer over de werkwijze van de ANWB en door middel van e-learnings ben jij straks helemaal op de hoogte van het assortiment in de winkel.",
        "p9": "Wil je nog meer weten over hoe een dag in een ANWB-winkel eruit ziet? Neem dan contact op met mij! Wij (recruiters) hebben namelijk meegedraaid in een ANWB-winkel en kunnen er je alles over vertellen!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "36 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.300 en 2.500 Per maand",
        "job_title": "Start als officemanager bij een incassobureau in Amsterdam",
        "p1": "Ben jij communicatief sterk en houd jij graag het overzicht? Start als officemanager bij een incassobureau",
        "p2": "Kom te werken binnen een organisatie met korte lijnen!",
        "p3": "Je komt te werken bij een incassobureau in Amsterdam. Hier wordt elke dag weer gezorgd dat de klanten hun facturen betalen. Hier zitten ook grote namen tussen als Feylix en ANWB. Mocht een klant van Felyx zijn factuur niet op tijd betalen? Dan komt dit bedrijf in actie. Het is een platte organisatie waarbij iedereen makkelijk bij elkaar binnen loopt. Er hangt een fijne sfeer op de werkvloer en er wordt elke dag heerlijk samen geluncht.",
        "p4": "Je werkt nauw samen met jouw collega's binnen het Office Management team. Er wordt hard gewerkt en met elkaar gelachen, prettig samengewerkt en geborreld op zijn tijd.",
        "p5": "Heb jij een vlotte babbel en sta jij graag in contact met mensen?",
        "p6": "Als officemanager ziet geen dag er hetzelfde uit. Binnen deze leuke afwisselde functie ben je dagelijks bezig met het verwerken van post en het beantwoorden van mails en telefoontjes. Soms kunnen dit moeilijke gesprekken zijn, jij hebt hier geen moeite mee en weet gesprekken op een goede manier vorm te geven. Het ontvangen van klanten en relaties op het kantoor, jij geeft iedereen een warm welkom en zorgt ervoor dat de afspraak bij binnenkomst goed verloopt. Met jouw organisatietalent zorg je ervoor dat voorraden op tijd besteld worden en binnenkomen. Jij zorgt voor een gestructureerde agenda door het plannen, beheren en bijwerken van alle afspraken. En last but not least het bestellen en klaarzetten van een heerlijke dagelijkse lunch voor alle collega's.",
        "p7": "Verder krijg je de vrijheid om borrels te organiseren, jij pakt dit soort uitdagingen met de volle 100% aan en weet er een feestje van te maken.",
        "p8": "Good to know",
        "p9": "Je doet graag net een beetje extra en hebt vernieuwende en creatieve ideeën om de afdeling nog beter te maken. Ook ben je oplossingsgericht en stressbestendig. Je bent een echte teamplayer die energie krijgt van het werken in de officemanager, je geniet maar zorgt er ook voor dat er goede resultaten worden behaald. Jouw nuchtereen optimistische instelling voegen veel toe aan dit team. Je vindt het fijn omzelfstandig te werken, maar staat ook graag klaar voor je collega’s, net als zij voorjou!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Zwolle",
        "working_hour": "8 - 30",
        "employment": "Parttime (overdag), Vakantiewerk",
        "salary": "13,10 per uur",
        "job_title": "Word koerier bij Bol.com in Zwolle",
        "p1": "Zit je graag in de auto en vind je het niet erg om kilometers te maken? Word dan nu koerier voor Bol.com in Zwolle!",
        "p2": "Wat ga je doen?",
        "p3": "Als koerier in deze functie ben jij verantwoordelijk voor het vervoeren van pakketten van locatie A naar locatie B, met de focus op zakelijke leveringen (B2B). Je begint je dag 's ochtends bij het depot in Zwolle, waar je instapt in een lege bestelbus. Gedurende de dag maak je ongeveer 8 á 10 stops om pakketten op te halen bij verschillende partners van bol.com. Na je ritten keer je terug naar het depot met een bus vol pakketten. Hier help je ook met het sorteren van de zendingen voordat ze naar de klant gaan. Jouw rol versnelt het verwerkingsproces en zorgt ervoor dat de klant zijn of haar pakket nog sneller ontvangt.",
        "p4": "Wie zoeken we?",
        "p5": "We zoeken iemand die het prettig vindt om veel tijd onderweg te zijn. Een servicegerichte, klantvriendelijke en representatieve houding, gecombineerd met een punctuele instelling, zijn essentieel. Goede beheersing van de Nederlandse taal en vaardigheden in effectieve communicatie met zakelijke partners zijn belangrijk.",
        "p6": "Werkdagen en -tijden",
        "p7": "LET OP: deze locatie gaat voor ons open vanaf week 39. Voor die tijd zul je niet ingepland kunnen worden. Er zijn zowel ochtend-, middag- als avonddiensten. De diensttijden zijn van 09:00 uur tot 13:00 uur, van 13:00 uur tot 16:30 uur en van 15:00 tot 20:00 uur (combineren van ochtend- en middagdiensten is mogelijk!). De werkdagen zijn van maandag tot en met vrijdag. Wij vragen een minimale beschikbaarheid van twee dagen per week.",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Assen",
        "working_hour": "16 - 28",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Thuiswerk",
        "salary": "13,50 per uur",
        "job_title": "Klantenservice medewerker bij ANWB Zakelijke Markt in Assen",
        "p1": "Ben jij behulpzaam en wil je gestrande reizigers weer op weg helpen? Word Klantenservice medewerker bij ANWB Zakelijke Markt in Assen!",
        "p2": "De ANWB AlarmcentraleAls Klantenservice medewerker bij ANWB Zakelijke Markt in Assen ben jij casemanager voor de zakelijke opdrachtgevers, zoals autoverhuurbedrijven en leasemaatschappijen. Je schakelt evenveel met de berijder als de opdrachtgever. Jij stelt degene aan de lijn gerust, zoekt uit wat er precies aan de hand is en welke hulp er precies nodig is. Op de afdeling Zakelijke Markt bel je niet altijd vanuit de ANWB, in sommige gevallen ben je een ander aanspreekpunt.",
        "p3": "Hoe gaat dat is zijn werk? Je ziet een telefoontje binnen komen op je scherm en ziet dat er iemand met een huurauto belt. Je neemt de telefoon dan op alsof je vanuit dit verhuurbedrijf belt. Je vraagt naar het kenteken en achterhaald waar de berijder staat. Daarbij houd je rekening met de voorwaarden en kosten die er aan verbonden zijn.",
        "p4": "Werktijden en beschikbaarheidVoor deze functie ben jij 16 tot 28 uur per week beschikbaar. De Alarmcentrale in Assen is 24/7 open om mensen te kunnen helpen met pech langs de weg. Om deze reden zul je werken in wisselende diensten (overdag, avond en nacht) met aantrekkelijke onregelmatigheidstoeslagen waardoor je tussen de € 14,- en € 16,- bruto per uur kan verdienen.",
        "p5": "Betaalde trainingDe ANWB zorgt ervoor dat je goed voorbereid aan je nieuwe uitdaging begint. Je begint in week 36 of 41 met een betaalde training bij de Alarmcentrale in Assen. Na de training volg je een inwerktraject en word je klaargestoomd om zelfstandig aan de slag te gaan. Hierna heb je de mogelijkheid om de helft van de tijd thuis te werken. Lekker flexibel dus!",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "Assen | Callcenter vacatures | Secretariele vacatures | Vacatures callcenter medewerker | Klantenservice medewerker vacatures | Vacature telefoniste | Fulltime (startersfunctie) | Parttime (overdag) | Avondwerk | Weekendwerk | Thuiswerk | Middelbare school | MBO | HBO | Universiteit"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Assen",
        "working_hour": "16 - 28",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Thuiswerk",
        "salary": "13,50 per uur",
        "job_title": "Word Parttime Klantenservice Medewerker bij de ANWB in Assen",
        "p1": "Als parttime Klantenservice Medewerker bij de ANWB in Assen ben jij verantwoordelijk om reizigers met pech te woord te staan en verder te helpen.",
        "p2": "De ANWB-alarmcentrale",
        "p3": "Ben jij stress bestendig? Ben jij op zoek naar een functie die uitdaging biedt? Houd jij ervan om mensen te helpen en ben jij goed in het oplossen van problemen? Dan is de functie parttime Klantenservice Medewerker bij de ANWB in Assen echt wat voor jou! Als Klantenservice medewerker ben jij het aanspreekpunt voor reizigers met pech. Je staat ze te woord, stelt ze gerust, beantwoord hun vragen en helpt ze zodat ze verder kunnen met hun reis.",
        "p4": "Werktijden en beschikbaarheid",
        "p5": "Voor deze functie ben jij 16 tot 28 uur per week beschikbaar. De alarmcentrale in Assen is 24/7 beschikbaar voor bellers, dit betekent dat jouw werktijden erg kunnen verschillen per week of dag. Tijdens de vakantie periode is het vaak een stuk drukker bij de alarmcentrale, maar dat is voor jou geen probleem. Jij bent tijdens de vakantie natuurlijk bereid om wat meer uren te maken!",
        "p6": "Trainingen",
        "p7": "Natuurlijk laat de ANWB jou niet aan je lot over, voordat jij begint met werken krijg jij namelijk een betaalde training. Deze wordt gegeven op het kantoor in Assen zodat er genoeg begeleiding is waar jij al je vragen aan kan stellen. Na de training is het mogelijk om de helft van de tijd thuis te werken, dat is weer lekker flexibel!",
        "p8": "",
        "p9": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Amsterdam",
        "working_hour": "8 - 36",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk, Tijdelijke fulltime baan",
        "salary": "12,00 per uur",
        "job_title": "Fulltime/parttime verkoopmedewerker bij Kiosk in Amsterdam",
        "p1": "Zelf kiezen wanneer je werkt op het mooiste station van Nederland. Het kan als fulltime/parttime verkoopmedewerker bij Kiosk in Amsterdam.",
        "p2": "Wat ga je doen?",
        "p3": "Van belegde broodjes tot (hot) chocolate. En van gevulde koeken tot een gezond sapje. Als fulltime/parttime verkoopmedewerker bij Kiosk in Amsterdam, sta jij samen met gezellige collega’s klaar voor alle reizigers die wat lekkers lusten. Jij zorgt voor een goedgevulde en schone zaak, en een fijne, snelle service, want veel tijd hebben jouw klanten vaak niet.",
        "p4": "Wanneer werk je?",
        "p5": "Je hebt je eigen agenda in de hand, doordat je via ons plansysteem je eigen beschikbaarheid op kan geven. Zo heb je de keuze tussen ochtend- en avonddiensten.",
        "p6": "Deze functie is goed te combineren met diensten zowel doordeweeks als in het weekend. Je beschikbaarheid kan variëren tussen 2 en 5 dagen per week beschikbaar en bent hier ook flexibel in!",
        "p7": "Wat verdien je als winkelmedewerker in Amsterdam?",
        "p8": "Je bruto-uurloon is maximaal €12,53 afhankelijk van je leeftijd. Naast je salaris ontvang je een kilometervergoeding als je meer dan 10 kilometer moet reizen. De hoogte is € 0,19 per kilometer. De vergoeding geldt voor maximaal 21 kilometer enkele reis.",
        "p9": "Zin om aan de slag te gaan? Reageer dan direct op deze vacature en we nemen zo snel mogelijk contact met je op."
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Wijchen",
        "working_hour": "24 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.400 en 2.700 Per maand",
        "job_title": "Start als parttime commercieel medewerker in Wijchen",
        "p1": "Zoek jij een super flexibele, parttime functie? Start als parttime commercieel medewerker in Wijchen en verdien € 2400 - € 2700 per maand in Wijchen!",
        "p2": "Als parttime commercieel medewerker werk voor een bedrijf gespecialiseerd in containers. Dit bedrijf verhuurt afvalcontainers aan andere bedrijven. Van oorsprong is dit een familiebedrijf, dit is dan ook de cultuur die hier hangt!",
        "p3": "Jij bent het eerste aanspreekpunt voor klantenAls parttime commercieel medewerker ben jij het eerste aanspreekpunt voor klanten. Met jouw commerciële skills overtuig jij de klant om met jullie in zee te gaan. Jij bent verantwoordelijk voor het relatiebeheer met bestaande klanten en voor het contact met potentiële klanten. Naast contact via de telefoon en e-mail, ga jij ook lekker de weg op!  Jij gaat namelijk langs bij klanten en zorgt voor het opbouwen van een relatie. Deze gesprekken bekijk jij vanuit een commercieel oogpunt. Ook adviseer jij de klant over jullie diensten. De rest van jouw werkweek, werk jij jouw administratie en mail bij en ben je telefonisch in contact met klanten. Een lekker afwisselende functie dus!",
        "p4": "Leuk, wanneer werk ik? Jij bent minimaal 24 uur per week beschikbaar. Wil je graag meer werken? Dan kan dit ook. Je werkt tijdens kantoortijden, maar dit is flexibel in te richten. Wil jij dus 's ochtends graag eerst een uurtje sporten, of moet je de kinderen naar school brengen? Dan begin je gewoon wat later! Jouw salaris ligt tussen de € 2400 en € 2700 op fulltime basis.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Ben jij de enthousiaste medewerker die wij zoeken? Stuur dan een korte videomotivatie van maximaal 1 minuut naar Lotte (06-57355376) en vertel waarom jij perfect bent voor deze baan! De videomotivatie is alleen bedoeld als een leuke aanvulling op jouw online sollicitatie."
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 16,31 en 23,15 per uur",
        "job_title": "Planningscoördinator bij overheidsinstantie in Amersfoort",
        "p1": "Ga aan de slag als planningscoördinator bij deze ondernemende overheidsinstantie in Amersfoort en draag jouw steentje bij aan de maatschappij!",
        "p2": "Werken bij een grote overheidsinstantie waar ondernemerschap, innovatie en vertrouwen centraal staan",
        "p3": "Dat lees je goed! Deze overheidsinstantie staat namelijk bekend om het positief groeien in alle opzichten. Als medewerker, burger en gemeenschap. Dat is waar zij elke dag voor gaan!",
        "p4": "Een dag in het leven van een planningscoördinator",
        "p5": "Jouw bijdrage zit hem in het zorg dragen voor een strakke en bezette personeelsplanning. Hoe je dat doet? Hieronder een greep uit jouw takenpakket:",
        "p6": "Dit is zeker niet alles, je moet flexibel zijn want het zou kunnen dat je voor verrassingen komt te staan. Maar met jouw positieve mindset weet je dit natuurlijk altijd tot een goede uitkomst te brengen! De rol is in eerste instantie voor zes maanden met mogelijkheid tot verlenging.",
        "p7": "Over het team en de afdeling",
        "p8": "Op deze afdeling komen allerlei verschillende vragen binnen: van het aanvragen van vergunningen tot adreswijzigingen en van vragen over het huwelijk tot sociale hulpvragen. Dit doen ze in een groot, maar bovenal hecht team. Ze vinden het leuk en belangrijk om het samen te doen en hebben dan ook regelmatig gezamenlijke momenten voor teambuilding.",
        "p9": "Klinkt dit als het perfecte plaatje voor jou? Solliciteer dan snel!"
    },
    {
        "degree": "Middelbare school, MBO, HBO, Universiteit",
        "location": "Schijndel",
        "working_hour": "16 - 36",
        "employment": "Parttime (overdag)",
        "salary": "12,80 per uur",
        "job_title": "Kom werken als partttime catering medewerker in Schijndel!",
        "p1": "Ben jij een liefhebber van smakelijk eten en wil je een positieve impact hebben? Kom bij ons werken als parttime catering medewerker in Schijndel!",
        "p2": "Wat houdt de functie in?Als parttime cateringmedewerker ben jij de artistieke regisseur van onze maaltijden. Jouw hoofdrol? Het betoverende moment waarop de heerlijke gerechten worden gepresenteerd en het festijn van smaken kan beginnen! Jouw taak is het uitpakken, presenteren en na de maaltijd alles keurig opruimen. Kortom, jij bent de ster die onze bewoners en collega's dagelijks doet watertanden.",
        "p3": "Over het bedrijfJe wordt onderdeel van een informeel en trendy bedrijf dat catering verzorgt voor evenementen en bedrijven. Zo zijn wij verantwoordelijk voor de lunch op twee AZC-locaties in Schijndel, waar jij aan de slag gaat!",
        "p4": "Werkuren:Afhankelijk van de locatie waar je werkt, draai je specifieke shifts. Deze zien er als volgt uit:",
        "p5": "Locatie 1:Shift 1: 06.00 - 14.00 uur Shift 2: 14.00 - 20.30 uur",
        "p6": "Locatie 2:Shift 1: 07.00 - 15.00 uur Shift 2: 14.00 - 20.30 uur",
        "p7": "Er wordt afgewisseld tussen de shifts.",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Landelijk (dus ook bij jou in de buurt)",
        "working_hour": "24 - 34",
        "employment": "Fulltime (startersfunctie), Parttime (overdag), Avondwerk, Tijdelijke fulltime baan, Thuiswerk",
        "salary": "15,00 per uur",
        "job_title": "Word klantenservice medewerker bij Zilveren Kruis",
        "p1": "Ben jij een echte mensen-mens en weet jij als geen ander hoe je klanten kunt helpen? Word klantenservice medewerker bij Zilveren Kruis!",
        "p2": "Als klantenservice medewerker bij Zilveren Kruis heb jij de kans om in direct contact te staan met de klanten. Jouw taak is om diverse vragen te beantwoorden. Of het nu gaat om een passende zorgverzekering, vergoedingen voor fysiotherapie, of andere vraagstukken, jij bent er om met aandacht te luisteren en de klant te voorzien van de juiste informatie. Bij deze functie kan je veel thuiswerken, je wordt (na de inwerkperiode) 1 keer per week op kantoor verwacht in Apeldoorn of Leeuwarden.",
        "p3": "Wacht even, inwerkperiode?",
        "p4": "Yes, om alle kneepjes van het vak te leren ga je starten met een uitgebreide opleidingsperiode van 6 weken. De eerste helft is volledig vanuit huis, de tweede helft is op kantoor.",
        "p5": "De eerste drie weken staan in het teken van het behalen van je interne WFT en e-learnings, dit doe je vanuit huis.",
        "p6": "Hoe chill, betaald een interne WFT halen die ook nog eens mooi staat op je CV?!",
        "p7": "Vervolgens volgt een mentorperiode van 3 weken fulltime op kantoor op een van de drie locaties. Hier kun je al jouw kennis in de praktijk brengen. Na deze periode kun je zelfstandig aan de slag en jouw klantenservice skills inzetten. Als jij helemaal up en running bent zijn er ook veel thuiswerk mogelijkheden, je wordt een keer per week op kantoor verwacht, op de overige dagen kan jij dus thuiswerken.",
        "p8": "Je werkt in een afwisselend rooster binnen ruime openingstijden: van maandag tot en met vrijdag tussen 8:00 uur en 20:00 uur, en op zaterdag van 9:00 uur tot 13:00 uur.",
        "p9": "Kortom, ben jij klaar om te schitteren als klantenservice medewerker bij Zilveren Kruis? Vind je thuiswerken fijn?"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Den Haag",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.100 en 2.700 Per maand",
        "job_title": "Start direct als fulltime telefonist in Den Haag!",
        "p1": "Ben jij sociaal sterk en enthousiast en wil je graag werken bij een mensgericht verzekeringsbedrijf? Start direct als fulltime telefonist in Den Haag!",
        "p2": "Wat ga je doen? Als fulltime telefonist in Den Haag help je de verzekeringsadviseurs van Nederland met onderscheidende verzekeringsproducten op maat. Met jou sociale vaardigheden zorg je ervoor dat je een supergoede eerste indruk achterlaat bij iedereen die je spreekt. Jij stelt de juiste vragen en zorgt dat verzekeringsadviseurs de juiste collega aan de telefoon krijgen, zodat ze snel geholpen zijn en verder kunnen. Daarnaast houd je de algemene e-mail overzichtelijk voor alle collega’s.",
        "p3": "Wie zijn wij?Jij komt te werken voor een verzekeringsbedrijf die sinds 2012 samenwerken met de beste verzekeringsadviseurs aan een verzekerd Nederland waar het draait om de mens. Hierbij werk je samen in een team van 20 collega’s en een lieve kantoorhond.",
        "p4": "Wie ben jij?Met jouw positieve houding ga je elke dag met plezier naar je werk. Jij houdt van aanpakken en weet snel beslissingen te maken. Nauwkeurig werken en anderen helpen is iets wat jou van nature goed ligt. Je hebt affiniteit met en/of misschien zelfs al werkervaring in de verzekeringsbranche.",
        "p5": "Waar en wanneer?Je bent per direct 32 tot 40 uur beschikbaar.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "MBO, HBO",
        "location": "Nootdorp",
        "working_hour": "38",
        "employment": "Fulltime (startersfunctie), Fulltime (ervaren)",
        "salary": "Tussen 2.300,00 en 2.500,00 per uur",
        "job_title": "Fulltime Customer Support medewerker in Nootdorp",
        "p1": "Ben jij klantgericht en heb je affiniteit met ICT? Word Fulltime Customer Support medewerker bij een softwarebedrijf in Nootdorp!",
        "p2": "Als Fulltime Customer Support medewerker ga jij aan de slag bij een tof softwarebedrijf gevestigd in Nootdorp. De software die zij leveren is bestemd voor het automatiseren van facturatie- en documentverwerking voor de MKB-sector.",
        "p3": "Jij bent hét aanspreekpunt voor klanten en partners bij supportaanvragen die telefonisch en via de klantportal binnenkomenJij denkt in oplossingen, bent zelfstandig en doet alles voor een goede klantbeleving. Je werkt nauwkeurig en gestructureerd en registreert jouw werkzaamheden. Je komt terecht op een afdeling waar het af en toe best hectisch kan zijn. Het is daarom ook belangrijk dat je flexibel en stressbestendig bent.Jij kunt je goed verstaanbaar maken in het Nederlands en Engels. Daarnaast heb je affiniteit of kennis van administratieve applicaties als SQL, Office en Windows. Enige ervaring in de ICT is een pre! Je kent alle ins en outs van de software en kunt eventuele bugs ook oplossen.",
        "p4": "Dit bedrijf ziet graag medewerkers met pit en een innerlijke drive! Initiatief nemen wordt gewaardeerd en doorgroeimogelijkheden zijn dan ook zeker aanwezig. Een vrijdagmiddagborrel vindt regelmatig plaats. Ook worden er BBQ's, kerstdiners en buitenlandse trips als jubileumviering georganiseerd. FUN!",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "#indebuurt",
        "p9": "Nootdorp | Callcenter vacatures | ICT vacatures | Klantenservice medewerker vacatures | Fulltime (startersfunctie) | Fulltime (ervaren) | MBO | HBO"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Alphen aan den Rijn",
        "working_hour": "40",
        "employment": "Fulltime (ervaren)",
        "salary": "3.000 Per maand",
        "job_title": "Fulltime klantenservice medewerker in Alphen aan den Rijn",
        "p1": "Heb jij ervaring in de klantenservice en enige kennis over schadeclaims? Start als fulltime klantenservice medewerker in Alphen aan den Rijn!",
        "p2": "Heb je hart voor de klant en word jij blij van een energieke omgeving waar geen enkele vraag dezelfde is? Dan is de functie als 2e-lijns klantenservice iets voor jou!",
        "p3": "Je bent als fulltime klantenservice medewerker in Alphen aan den Rijn verantwoordelijk voor het telefonisch en schriftelijk verstrekken van productinformatie, het afhandelen van klachten, schades en meer complexe vragen van B2B partners en consumenten. Je werkzaamheden bestaan onder andere uit:",
        "p4": "Ze zijn geopend van maandag tot en met vrijdag van 8:00 tot 17:00 uur en telt ongeveer 50 collega's. Voor deze functie is het van belang dat jij een ervaren klantenservice medewerker bent met aantoonbare ervaring hebt in een vergelijkbare functie, idealiter binnen de retail of een consumenten omgeving. Ook is het een groot pluspunt als jij kennis hebt van consumentenrecht of productaansprakelijkheid.",
        "p5": "",
        "p6": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p7": "",
        "p8": "Alphen aan den Rijn | Callcenter vacatures | Klantenservice medewerker vacatures | Fulltime (ervaren) | MBO | HBO | Universiteit",
        "p9": "Daniël Frietman, bereikbaar op tel. 0850689663 of 0613902924"
    },
    {
        "degree": "HBO, Universiteit",
        "location": "Noordwijk",
        "working_hour": "32 - 40",
        "employment": "Fulltime (startersfunctie), Parttime (overdag)",
        "salary": "Tussen 2.500 en 3.000 Per maand",
        "job_title": "Customer success manager in Noordwijk",
        "p1": "Heb jij affiniteit met software en IT? En ben jij communicatief sterk? Start als customer success manager in Noordwijk!",
        "p2": "Je bent als customer success manager in Noordwijk, het eerste contactpunt voor de klanten die gebruik maken van de innovatieve creditmanagement softwareoplossingen. Je staat de klanten bij met al hun vragen en problemen over het gebruik van de softwareproducten. Je zorgt voor een snelle en passende oplossing en een hoge klanttevredenheid. Dit doe je onder andere door goed te luisteren naar de klant, de situatie te analyseren en de juiste informatie te geven of door te verwijzen naar de juiste persoon of afdeling.",
        "p3": "Naast het bieden van support, werk je mee aan het uitbreiden en verbeteren van het online helpcenter. Je houdt de artikelen over de softwareproducten actueel en helder, schrijft en redigeert teksten, maakt screenshots en video’s en plaatst deze in het helpcenter. Ook verzamel je feedback van klanten en collega’s over het helpcenter en doe je voorstellen ter verbetering.",
        "p4": "Kortom, een uitdagende en afwisselende baan waarbij het van belang is dat jij goed onder druk kan werken en communicatief sterk bent! Verder is het een must dat jij affiniteit hebt met software en IT en het leuk vindt hier trainingen in te krijgen.",
        "p5": "Waar kom ik te werken? De organisatie heeft een speciale creditmanagement software-oplossing ontwikkeld voor ondernemers die leveren op rekening. Deze oplossing zorgt ervoor dat processen soepel verlopen en dat klanten, van MKB tot grootzakelijk, controle hebben over de financiële positie van hun organisatie.",
        "p6": "",
        "p7": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p8": "",
        "p9": "#indebuurt"
    },
    {
        "degree": "Middelbare school, MBO, HBO",
        "location": "Rotterdam",
        "working_hour": "32 - 34",
        "employment": "Parttime (overdag), Avondwerk, Weekendwerk, Vakantiewerk",
        "salary": "12,98 per uur",
        "job_title": "Fulltime conducteur in Rotterdam",
        "p1": "Staat service verlenen bij jou op nummer 1, hou je van afwisseling en ben je flexibel inzetbaar? Word dan fulltime conducteur in Rotterdam!",
        "p2": "Jij bent dé persoon die over de service en veiligheid in de trams gaat, het gezicht van de tramAls fulltime conducteur in Rotterdam beantwoord je de vragen van reizigers en verkoopt tramkaartjes. Daarnaast zorg je ervoor dat bij een onveilige situatie het ondersteuningsteam in wordt geschakeld en dat zowel jijzelf als anderen niet in gevaar komen. Jij bent het zonnetje in de tram! Samen met de trambestuurder bespreek je hoe de dag eruit zal zien. Je begroet de reizigers, voert controles uit op vervoersbewijzen en helpt mensen die slecht ter been staan om de tram in te komen. Soms komen er boa's langs ter controle van het voertuig. Tijdens het werk heb je vooral contact met de verschillende mensen die met jou meerijden en natuurlijk met de trambestuurder. Op het werk staat socializen dus voorop!Jij houdt van afwisseling, geen dag is immers hetzelfdeJe hebt altijd een lach op je gezicht, staat je 'mannetje' bij onveilige situaties en bewaart de rust door adequaat te reageren. Dankzij jouw klantgerichtheid en betrouwbaarheid voelt niemand zich meer onveilig in de tram! Jij bent flexibel inzetbaar en beschikbaar op onregelmatige werktijden tussen 08.00-02.00 uur, alle dagen van de week. Uiteraard ontvang je hier een extra toeslag voor. Je krijgt een interne opleiding waardoor je helemaal wordt voorbereid op het werk. Je kunt aan de slag voor 32 tot 34 uur per week.",
        "p3": "",
        "p4": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p5": "",
        "p6": "#indebuurt",
        "p7": "Rotterdam | Beveiliging vacatures | Logistieke vacatures | Vacatures eindcontroleur | Parttime (overdag) | Avondwerk | Weekendwerk | Vakantiewerk | Middelbare school | MBO | HBO",
        "p8": "Nima Daddeh, bereikbaar op tel. 06-53710332",
        "p9": "Vul in waar je vergelijkbare vacatures zoekt en vergeet je e-mailadres niet!"
    },
    {
        "degree": "MBO, HBO, Universiteit",
        "location": "Amersfoort",
        "working_hour": "20 - 24",
        "employment": "Parttime (overdag)",
        "salary": "Tussen 14,70 en 19,40 per uur",
        "job_title": "Tijdelijk parttime klantenservice medewerker in Amersfoort",
        "p1": "Krijg jij energie van klantcontact én administratieve taken? Start dan als klantenservice medewerker bij een beroepsvereniging in Amersfoort!",
        "p2": "Je gaat aan de slag bij de beroepsvereniging voor fysiotherapeuten in Amersfoort, op de afdeling registers. Deze vereniging waarborgt de kwaliteit van fysiotherapeuten en hun praktijken. Dit doen zij door het bijhouden van registers. Met behulp van dit register kunnen leden aantonen dat ze over actuele vakkennis en vaardigheden beschikken.",
        "p3": "Een typische werkdag bij de beroepsvereniging:",
        "p4": "Als parttime klantenservice medewerker in Amersfoort beantwoord je verschillende vragen van leden via e-mail en telefoon. Deze vragen kunnen gaan over hun portfolio of over vereisten en procedures voor het register. Hierbij verstrek je de nodige informatie over hun registratie. Dit kan soms best een uitzoekwerkje zijn! Daarnaast voer je bijkomende administratieve taken uit. Wanneer een lid zich (opnieuw) registreert, verwerk je deze gegevens nauwkeurig in het systeem. Kortom, een afwisselende functie met klantcontact én administratieve taken! Dit vraagt wel om een stukje flexibiliteit en stressbestendigheid vanuit jou.",
        "p5": "Het gaat om een functie voor 20 tot 24 uur per week. Het wordt nog beter: er is een mogelijkheid tot gedeeltelijk thuiswerken! In eerste instantie is dit een tijdelijk dienstverband voor ongeveer zes maanden, met kans op verlenging. Je wordt onderdeel van een team van zes collega´s, waar een informele sfeer heerst.",
        "p6": "Klinkt dit als iets voor jou? Solliciteer snel.",
        "p7": "",
        "p8": "Ben jij de perfecte kandidaat voor deze vacature en voldoe je aan de eisen? Klik dan op de knop 'Solliciteer direct!' en we nemen zo snel mogelijk contact met je op!",
        "p9": ""
    }
]